<unk>	0
<s>	0
</s>	0
.	-3.13409
,	-3.41908
▁the	-3.45944
s	-3.51682
▁to	-3.81902
▁and	-3.96484
▁a	-4.00202
▁of	-4.07975
▁in	-4.44063
▁I	-4.6137
▁is	-4.72941
▁for	-4.83445
▁that	-4.84673
▁you	-4.84894
’	-4.99169
▁it	-5.04497
t	-5.06579
'	-5.11175
-	-5.16196
▁on	-5.19941
▁with	-5.20496
▁be	-5.26724
▁are	-5.36602
ing	-5.37912
▁have	-5.48067
ed	-5.48502
▁your	-5.50177
▁this	-5.58306
▁as	-5.62858
▁The	-5.6511
▁was	-5.65687
d	-5.66705
▁or	-5.69864
▁can	-5.74362
▁at	-5.75755
▁not	-5.7714
▁will	-5.83835
▁from	-5.8667
▁we	-5.90726
▁an	-5.91857
▁but	-5.99785
▁by	-6.03186
▁my	-6.0466
▁all	-6.06549
▁“	-6.11206
m	-6.11255
▁(	-6.11655
▁they	-6.12018
ly	-6.19066
▁has	-6.19459
▁so	-6.19663
▁more	-6.20105
▁about	-6.21395
re	-6.21757
▁one	-6.21929
er	-6.25218
▁out	-6.26099
▁he	-6.27216
▁their	-6.27572
▁up	-6.32351
▁our	-6.32966
▁"	-6.33377
:	-6.35482
y	-6.35673
▁It	-6.358
▁time	-6.36336
▁me	-6.41242
▁like	-6.44908
▁A	-6.44916
▁do	-6.48016
▁if	-6.51198
▁	-6.51346
▁his	-6.51997
▁just	-6.52137
▁who	-6.532
▁been	-6.54498
)	-6.54607
▁what	-6.54959
▁which	-6.58726
▁there	-6.59454
▁would	-6.60844
▁get	-6.61426
▁some	-6.61899
▁when	-6.62845
e	-6.63596
▁We	-6.63756
▁had	-6.65445
▁them	-6.65593
▁This	-6.67914
▁people	-6.70264
ve	-6.72002
...	-6.72472
▁other	-6.73128
▁her	-6.7442
▁also	-6.74538
▁than	-6.79728
▁were	-6.8081
ll	-6.82437
▁no	-6.83539
al	-6.84066
▁In	-6.84247
▁any	-6.84983
▁make	-6.85174
▁new	-6.85547
▁You	-6.85655
▁said	-6.8575
▁over	-6.86909
▁how	-6.87358
r	-6.88474
a	-6.8903
?	-6.89491
or	-6.89511
▁know	-6.90237
▁into	-6.90682
n	-6.91217
▁If	-6.93155
!	-6.93426
▁very	-6.94436
in	-6.9459
I	-6.95399
▁don	-6.95614
▁work	-6.95821
▁good	-6.97456
▁she	-6.97692
▁us	-6.9854
▁only	-6.99242
▁need	-7.02423
▁way	-7.04922
▁may	-7.05718
▁well	-7.0621
▁see	-7.06327
/	-7.0843
▁much	-7.10177
th	-7.10955
▁most	-7.11044
▁first	-7.11137
▁back	-7.12628
▁these	-7.13016
▁S	-7.14682
▁now	-7.14947
▁many	-7.15033
▁could	-7.15402
▁years	-7.15788
es	-7.16312
S	-7.17042
▁think	-7.17222
▁use	-7.17544
▁He	-7.18713
▁re	-7.19092
▁want	-7.20432
▁year	-7.21834
▁even	-7.21903
▁should	-7.22367
▁here	-7.23293
▁-	-7.23393
▁really	-7.24039
▁because	-7.24589
▁help	-7.25053
”	-7.25653
▁go	-7.26312
▁day	-7.26739
▁take	-7.26869
▁–	-7.27167
▁two	-7.28287
ers	-7.30278
"	-7.30655
▁But	-7.31451
▁then	-7.31593
▁where	-7.32526
▁And	-7.32593
▁after	-7.32957
▁through	-7.33505
▁great	-7.34006
c	-7.36655
▁him	-7.36793
▁right	-7.37124
▁those	-7.39167
▁being	-7.39693
▁before	-7.39722
g	-7.40294
o	-7.40765
▁find	-7.42054
▁going	-7.43332
▁best	-7.44296
▁am	-7.44571
▁home	-7.45401
▁such	-7.45587
▁its	-7.4566
i	-7.46333
▁too	-7.46333
;	-7.46938
▁life	-7.46947
▁There	-7.47077
b	-7.48031
▁off	-7.48409
▁So	-7.49634
▁still	-7.50033
▁made	-7.5095
l	-7.50965
▁down	-7.51234
▁For	-7.51323
▁last	-7.5243
).	-7.52741
▁information	-7.53826
le	-7.53864
▁love	-7.54412
▁own	-7.55433
▁around	-7.55591
▁long	-7.5579
▁They	-7.56336
▁look	-7.56719
D	-7.57559
▁B	-7.58047
▁things	-7.58356
▁C	-7.59349
▁few	-7.60805
▁something	-7.61864
▁little	-7.62148
▁world	-7.62664
C	-7.63714
▁un	-7.65051
▁business	-7.65303
on	-7.65454
▁every	-7.65684
▁lot	-7.65685
▁always	-7.66382
▁same	-7.67162
▁F	-7.67984
▁come	-7.68251
▁part	-7.68402
▁say	-7.68601
ation	-7.68697
▁As	-7.68814
▁while	-7.68948
▁used	-7.6931
▁sure	-7.69595
▁each	-7.69974
,”	-7.70134
▁place	-7.70451
▁did	-7.72281
▁E	-7.72768
▁better	-7.74126
▁That	-7.75012
able	-7.75047
▁never	-7.75077
▁3	-7.7523
p	-7.75254
▁different	-7.76486
▁2	-7.76566
A	-7.78621
▁s	-7.78883
▁might	-7.79048
▁got	-7.79118
P	-7.79578
▁i	-7.80299
an	-7.82142
il	-7.8246
it	-7.8293
f	-7.83308
▁G	-7.83455
T	-7.84504
▁She	-7.84984
ment	-7.85374
ion	-7.85786
el	-7.86089
B	-7.86249
▁must	-7.86265
ic	-7.86812
▁under	-7.86872
▁To	-7.87395
▁post	-7.8753
▁next	-7.88197
▁high	-7.88453
▁When	-7.89219
▁both	-7.89426
▁feel	-7.89469
▁thing	-7.89497
▁p	-7.89735
▁e	-7.90341
▁found	-7.91152
▁experience	-7.91288
▁5	-7.91355
▁end	-7.91429
▁family	-7.91521
▁give	-7.91645
▁without	-7.91675
▁keep	-7.91778
▁Re	-7.91982
k	-7.92005
ar	-7.92259
▁free	-7.92406
▁another	-7.92537
en	-7.92629
u	-7.928
▁1	-7.93362
▁since	-7.93969
▁again	-7.94402
ity	-7.95347
to	-7.95759
▁P	-7.96228
▁put	-7.96271
▁de	-7.97163
▁week	-7.97253
▁My	-7.97347
▁able	-7.97751
▁does	-7.98643
▁10	-7.99297
▁4	-7.99374
▁start	-7.99595
▁car	-7.9982
▁between	-8.00059
h	-8.00077
▁didn	-8.00187
▁three	-8.00221
▁set	-8.00226
F	-8.00272
▁important	-8.00627
▁service	-8.00909
▁looking	-8.01141
▁site	-8.01195
ur	-8.01314
▁days	-8.01519
▁...	-8.01534
▁D	-8.01557
▁T	-8.02322
▁number	-8.02695
est	-8.02826
▁support	-8.02884
▁using	-8.03786
▁team	-8.03826
▁company	-8.03977
de	-8.04249
▁available	-8.04281
M	-8.04348
E	-8.0521
▁.	-8.05333
▁during	-8.05389
▁away	-8.05475
▁read	-8.06364
G	-8.06397
▁system	-8.07246
▁19	-8.07462
▁point	-8.07965
▁let	-8.08347
▁person	-8.08648
▁why	-8.09676
li	-8.09909
▁M	-8.09911
▁money	-8.10075
and	-8.10107
▁working	-8.10142
▁water	-8.10164
▁book	-8.10294
ry	-8.10445
▁game	-8.1046
w	-8.11278
▁course	-8.11431
▁hard	-8.11531
▁making	-8.12221
,"	-8.12242
▁small	-8.12387
▁show	-8.12498
▁today	-8.12709
▁No	-8.12929
la	-8.13052
▁school	-8.13187
ent	-8.13394
▁R	-8.13535
ive	-8.13928
▁‘	-8.14123
▁real	-8.14124
▁enough	-8.14142
▁care	-8.14147
▁website	-8.14148
com	-8.14279
▁children	-8.14521
▁provide	-8.14525
▁W	-8.14587
▁process	-8.1459
▁done	-8.15635
▁getting	-8.1586
▁full	-8.15911
▁change	-8.15992
▁doesn	-8.16525
▁per	-8.16612
▁old	-8.16868
▁having	-8.1687
ra	-8.17122
▁U	-8.17403
▁ever	-8.17474
▁man	-8.17805
▁order	-8.18209
▁though	-8.18301
▁bit	-8.18887
▁far	-8.19397
▁doing	-8.20429
▁All	-8.20739
▁big	-8.21303
▁least	-8.21372
ne	-8.22198
up	-8.22322
L	-8.22357
ness	-8.22434
▁case	-8.22523
▁actually	-8.22636
lo	-8.22752
▁until	-8.22974
▁thought	-8.23561
),	-8.23598
co	-8.23613
▁try	-8.23641
▁already	-8.23709
at	-8.2435
▁often	-8.24617
▁O	-8.24643
▁local	-8.24655
age	-8.24937
▁data	-8.25061
▁health	-8.25109
▁less	-8.25151
▁including	-8.2523
man	-8.25367
▁area	-8.25577
ter	-8.25631
▁What	-8.25904
us	-8.26124
▁online	-8.26147
ist	-8.26752
▁night	-8.26821
▁open	-8.26849
▁job	-8.26918
W	-8.27079
▁hope	-8.2713
▁believe	-8.27185
▁6	-8.27493
▁New	-8.27515
▁live	-8.27785
▁services	-8.27926
▁past	-8.2794
▁public	-8.28353
▁hand	-8.2854
▁play	-8.28564
▁easy	-8.28718
▁top	-8.28743
rs	-8.29147
▁says	-8.29185
▁food	-8.29191
▁together	-8.29643
▁within	-8.29702
▁possible	-8.29821
▁N	-8.30735
▁someone	-8.30861
▁call	-8.31099
▁kind	-8.313
▁mind	-8.3148
ate	-8.31903
the	-8.32063
et	-8.32344
▁list	-8.32791
The	-8.33132
▁blog	-8.33632
▁H	-8.33683
▁'	-8.3374
ting	-8.33761
▁room	-8.33905
▁—	-8.34093
ies	-8.34116
▁At	-8.34399
▁Our	-8.34427
▁problem	-8.34488
▁anything	-8.34729
▁&	-8.34838
,000	-8.34872
▁state	-8.35155
N	-8.35188
▁become	-8.35538
▁name	-8.35921
am	-8.3606
▁needs	-8.36176
R	-8.36375
x	-8.36616
ie	-8.36673
▁7	-8.36781
▁pay	-8.3679
na	-8.3694
ro	-8.37252
▁co	-8.37448
▁share	-8.37595
▁fact	-8.37599
me	-8.37678
▁left	-8.37772
▁market	-8.378
▁One	-8.37857
▁against	-8.37873
▁c	-8.37981
ine	-8.38013
▁With	-8.38357
▁check	-8.38392
▁side	-8.38601
▁everything	-8.38662
▁students	-8.3867
▁once	-8.387
as	-8.3873
▁offer	-8.39167
ma	-8.39504
2	-8.39579
▁short	-8.3996
ty	-8.40397
id	-8.40458
ance	-8.40461
▁head	-8.40467
▁means	-8.40633
▁came	-8.40657
ri	-8.40868
▁contact	-8.40885
▁understand	-8.4093
▁social	-8.41115
ol	-8.41138
te	-8.41155
ary	-8.41208
▁house	-8.41228
▁K	-8.41337
▁please	-8.41365
▁fun	-8.41413
▁times	-8.41547
▁idea	-8.41931
▁personal	-8.41965
▁won	-8.42101
▁country	-8.42339
▁story	-8.42349
ul	-8.424
▁project	-8.42455
▁group	-8.42478
H	-8.42765
▁These	-8.42926
▁create	-8.43149
▁learn	-8.43184
un	-8.43349
is	-8.43884
▁power	-8.44066
1	-8.44118
▁yet	-8.44316
▁months	-8.44391
▁women	-8.44613
▁Do	-8.44725
▁government	-8.44778
▁community	-8.44783
▁However	-8.45103
▁plan	-8.45173
▁t	-8.45237
mo	-8.4614
▁[	-8.46198
V	-8.46287
ir	-8.46436
▁run	-8.46578
▁everyone	-8.46723
▁8	-8.46806
▁friends	-8.46848
▁pretty	-8.46959
▁hours	-8.46966
▁tell	-8.47
ce	-8.4704
▁9	-8.47377
▁second	-8.47388
▁b	-8.47509
▁probably	-8.47947
]	-8.47967
ch	-8.4812
▁face	-8.48272
▁future	-8.48612
U	-8.48725
▁started	-8.48727
▁L	-8.48893
▁went	-8.48971
▁ago	-8.49019
ling	-8.49032
▁whole	-8.49156
▁20	-8.49176
O	-8.49389
▁quality	-8.49498
▁others	-8.49541
▁body	-8.49667
▁comes	-8.49881
▁quite	-8.50081
3	-8.50144
▁design	-8.50147
▁visit	-8.50167
▁line	-8.50421
▁makes	-8.50548
▁page	-8.5078
▁large	-8.50911
ia	-8.51021
▁several	-8.51241
se	-8.51261
▁research	-8.51286
▁Your	-8.51389
▁cost	-8.51476
▁season	-8.51503
ta	-8.51721
▁bad	-8.5203
▁seen	-8.52194
▁God	-8.52225
▁program	-8.52242
▁took	-8.52288
▁trying	-8.52398
5	-8.52526
▁After	-8.52793
▁Be	-8.53057
▁special	-8.53166
▁access	-8.5325
ck	-8.53496
▁products	-8.53851
▁dis	-8.54109
▁across	-8.54196
▁De	-8.54227
▁level	-8.54276
▁pre	-8.55064
▁On	-8.55152
▁million	-8.55193
▁taking	-8.55261
—	-8.55291
▁along	-8.5547
▁heart	-8.55656
▁light	-8.56626
▁con	-8.56804
▁price	-8.5695
▁email	-8.57101
▁content	-8.57129
um	-8.57579
▁minutes	-8.57648
ant	-8.57968
ous	-8.57971
We	-8.58129
▁space	-8.58414
ge	-8.58745
4	-8.5881
im	-8.59331
▁web	-8.59912
▁isn	-8.59914
▁called	-8.6018
▁development	-8.60283
z	-8.60557
less	-8.606
▁month	-8.60802
▁event	-8.60838
▁nothing	-8.60906
▁told	-8.60908
▁question	-8.61056
K	-8.61088
▁Now	-8.61259
▁based	-8.61591
ated	-8.61632
▁yourself	-8.61912
▁example	-8.62207
▁Please	-8.62361
▁reason	-8.62455
▁couple	-8.62542
▁matter	-8.62694
▁12	-8.62699
▁control	-8.6275
▁move	-8.62827
▁later	-8.62935
▁video	-8.63053
▁form	-8.63351
▁Not	-8.63441
▁simple	-8.63565
▁child	-8.63594
▁young	-8.63699
▁four	-8.63704
▁issues	-8.63746
▁An	-8.63861
▁ask	-8.64073
▁pro	-8.64113
▁nice	-8.64194
ating	-8.64244
▁given	-8.6453
▁product	-8.64643
▁Le	-8.64651
▁questions	-8.64652
▁enjoy	-8.64701
▁stay	-8.64715
▁else	-8.64742
▁almost	-8.6482
be	-8.64884
▁whether	-8.65011
▁close	-8.65155
▁clear	-8.65387
▁media	-8.6563
▁seems	-8.65744
no	-8.65817
▁wanted	-8.65849
▁St	-8.65928
ha	-8.66422
ad	-8.66471
▁especially	-8.66557
▁f	-8.66669
▁happy	-8.66734
▁perfect	-8.67267
▁above	-8.67308
▁music	-8.67336
▁city	-8.67388
▁beautiful	-8.67693
▁Thank	-8.67814
▁early	-8.68179
v	-8.68257
▁view	-8.68498
▁either	-8.68736
▁value	-8.68903
▁account	-8.68938
▁deal	-8.68992
▁Just	-8.69002
▁writing	-8.69196
▁anyone	-8.69216
▁companies	-8.69288
▁Thanks	-8.69525
▁below	-8.69862
▁mean	-8.69886
▁rest	-8.69892
ex	-8.69958
▁office	-8.70142
▁add	-8.70581
▁Some	-8.7075
▁30	-8.70775
ci	-8.7104
▁coming	-8.71041
▁members	-8.71182
▁issue	-8.71279
ted	-8.71352
▁industry	-8.71651
do	-8.71657
▁key	-8.71767
sh	-8.71791
://	-8.72269
▁non	-8.72478
▁etc	-8.72632
▁soon	-8.72683
tic	-8.72742
▁asked	-8.72792
▁report	-8.72908
ton	-8.73309
▁bring	-8.73369
▁law	-8.73389
▁Here	-8.73558
▁professional	-8.73926
▁stop	-8.74325
▁simply	-8.74362
▁rather	-8.74429
bo	-8.74467
ful	-8.74656
▁article	-8.74683
▁remember	-8.74708
▁building	-8.74852
▁men	-8.7493
▁single	-8.75116
It	-8.75201
▁15	-8.7539
▁likely	-8.75472
ian	-8.75511
▁include	-8.75664
▁buy	-8.75771
▁age	-8.75786
▁due	-8.75916
ke	-8.75957
▁meet	-8.76039
▁kids	-8.76463
▁ex	-8.7648
▁While	-8.76539
▁half	-8.76572
▁18	-8.76636
ally	-8.76683
pe	-8.76783
▁forward	-8.7684
time	-8.76961
▁turn	-8.77116
▁taken	-8.77118
ism	-8.77229
▁staff	-8.77387
▁phone	-8.77399
▁self	-8.77554
▁La	-8.77823
▁needed	-8.78105
▁insurance	-8.78212
▁leave	-8.78236
▁low	-8.78466
9	-8.78491
▁talk	-8.7854
▁five	-8.78551
▁current	-8.78968
▁result	-8.79075
con	-8.79143
▁problems	-8.79544
▁living	-8.79632
▁present	-8.80151
▁type	-8.8027
▁following	-8.80351
▁Me	-8.80626
▁customers	-8.8072
▁human	-8.80741
▁reading	-8.80897
per	-8.81098
▁myself	-8.81262
▁Con	-8.81298
▁Co	-8.81314
op	-8.81594
▁amount	-8.81641
▁g	-8.81654
▁range	-8.8174
▁financial	-8.81773
▁training	-8.81795
▁words	-8.81922
00	-8.82081
▁however	-8.82417
son	-8.82486
▁follow	-8.82607
▁known	-8.82992
▁weeks	-8.83085
▁Ma	-8.83402
▁Well	-8.83438
▁true	-8.83445
▁write	-8.83886
Y	-8.83955
▁friend	-8.84315
out	-8.84337
▁period	-8.84496
one	-8.84609
▁risk	-8.84731
va	-8.84773
▁build	-8.8489
0	-8.85091
▁certain	-8.8539
▁V	-8.85395
we	-8.85508
old	-8.85578
▁US	-8.85694
▁en	-8.85885
▁further	-8.86121
▁energy	-8.86197
▁hear	-8.86251
▁Don	-8.86269
▁search	-8.86382
▁clean	-8.86412
▁continue	-8.86418
▁sense	-8.8654
▁ensure	-8.86559
▁travel	-8.8679
go	-8.86842
ac	-8.87065
▁worth	-8.87134
▁results	-8.87279
▁front	-8.87346
▁complete	-8.87607
▁J	-8.87785
▁review	-8.88035
▁air	-8.88124
▁class	-8.88303
▁opportunity	-8.88339
▁longer	-8.88512
▁major	-8.88675
▁subject	-8.88678
▁usually	-8.88685
▁morning	-8.88932
year	-8.89192
ru	-8.89444
▁interest	-8.89483
▁specific	-8.89503
ig	-8.89609
8	-8.89633
▁wasn	-8.89864
side	-8.89911
vi	-8.89916
▁study	-8.89969
▁seem	-8.90034
▁stuff	-8.90122
▁answer	-8.90194
▁wish	-8.90203
▁date	-8.90547
▁Po	-8.90644
ut	-8.90799
▁technology	-8.90842
▁Pro	-8.90843
▁history	-8.90867
way	-8.90907
▁11	-8.90935
▁looks	-8.90942
line	-8.91093
ning	-8.91187
▁amazing	-8.91227
nd	-8.91365
▁moment	-8.91621
▁step	-8.91745
6	-8.91857
▁required	-8.9207
▁cannot	-8.92153
der	-8.92354
▁outside	-8.92425
▁wait	-8.92529
▁receive	-8.92624
ti	-8.92651
▁trip	-8.92974
▁ready	-8.93167
▁wrong	-8.9323
.”	-8.93273
▁interesting	-8.933
▁table	-8.93328
lu	-8.93652
▁American	-8.93787
▁behind	-8.93884
▁ways	-8.93954
▁card	-8.9396
▁individual	-8.94143
▁common	-8.94158
▁choose	-8.94346
▁Or	-8.94469
▁How	-8.94509
▁fire	-8.94678
▁property	-8.94712
ca	-8.95189
▁Dr	-8.9529
ster	-8.95304
▁strong	-8.95502
land	-8.9569
▁credit	-8.95695
▁Even	-8.95711
ni	-8.95815
▁chance	-8.95868
▁app	-8.95929
▁--	-8.9634
▁allow	-8.96342
▁running	-8.96458
▁drive	-8.96711
▁difficult	-8.96778
▁added	-8.96821
▁cut	-8.96986
▁walk	-8.9713
▁thinking	-8.97293
tri	-8.97354
▁role	-8.97384
ho	-8.97489
▁management	-8.97501
▁hit	-8.97529
▁break	-8.97609
ga	-8.97626
▁main	-8.97778
ba	-8.97843
▁road	-8.97918
ized	-8.97941
▁land	-8.97942
▁games	-8.98214
▁percent	-8.98352
▁increase	-8.98373
▁Mo	-8.98444
▁details	-8.98467
▁Mr	-8.98619
▁saw	-8.98711
▁focus	-8.9883
▁art	-8.98834
▁areas	-8.98902
▁United	-8.98943
▁Bo	-8.98958
▁success	-8.99073
ship	-8.99252
▁various	-8.9932
ial	-8.99399
▁d	-8.99562
▁test	-8.99596
ence	-8.99694
he	-8.99964
▁cause	-9.00275
▁customer	-9.00459
▁works	-9.00542
▁consider	-9.00566
▁heard	-9.00634
ped	-9.00649
▁address	-9.00795
▁environment	-9.00828
em	-9.00864
▁sound	-9.00874
▁word	-9.00913
▁learning	-9.01044
▁according	-9.01184
ap	-9.0121
▁approach	-9.01273
▁mo	-9.01413
by	-9.01447
▁His	-9.01468
ard	-9.0147
▁favorite	-9.02003
▁size	-9.02018
▁lives	-9.0218
7	-9.02292
▁position	-9.02497
ities	-9.02501
▁definitely	-9.02501
▁impact	-9.02512
▁comment	-9.02529
▁series	-9.0253
▁extra	-9.026
po	-9.02641
▁By	-9.02678
▁party	-9.02729
▁six	-9.02733
▁quickly	-9.02865
▁Let	-9.02912
▁themselves	-9.02961
▁security	-9.0313
▁rate	-9.03321
▁similar	-9.03345
om	-9.03358
ical	-9.03494
▁Ro	-9.03639
▁v	-9.03728
ak	-9.03785
▁Hi	-9.03808
▁skills	-9.03905
▁Ra	-9.03917
mb	-9.03955
▁near	-9.03956
king	-9.04187
­	-9.04198
▁Yes	-9.042
ious	-9.0424
▁private	-9.04251
▁events	-9.04495
▁performance	-9.04558
▁parents	-9.04782
▁changes	-9.04846
▁link	-9.0486
▁goes	-9.0493
▁education	-9.04999
▁death	-9.05067
▁lead	-9.05123
▁eyes	-9.05158
▁watch	-9.05223
▁entire	-9.05306
(	-9.05369
▁action	-9.05502
▁policy	-9.05504
▁offers	-9.05572
▁attention	-9.05738
▁1.	-9.0575
▁Then	-9.05774
▁unique	-9.05815
▁send	-9.05915
▁cool	-9.05928
da	-9.05957
▁marketing	-9.06032
You	-9.06128
▁general	-9.06139
▁happen	-9.06229
▁win	-9.06371
▁lost	-9.06417
our	-9.06421
▁Al	-9.06441
ish	-9.06619
▁saying	-9.06672
▁war	-9.0674
▁shall	-9.0676
▁woman	-9.06788
▁options	-9.06893
▁potential	-9.07079
▁May	-9.07108
▁provided	-9.07161
▁touch	-9.07217
▁recent	-9.07288
▁takes	-9.0736
▁wonderful	-9.07368
▁save	-9.07413
▁white	-9.0765
▁sort	-9.07745
▁store	-9.07767
▁safe	-9.0786
▁knowledge	-9.07891
▁fall	-9.07988
▁spend	-9.08008
▁option	-9.08104
▁among	-9.08175
▁decided	-9.08342
▁treatment	-9.08474
dy	-9.08495
▁clients	-9.08528
▁final	-9.0871
▁medical	-9.08831
▁return	-9.08862
▁st	-9.08914
▁o	-9.09037
▁choice	-9.09044
▁film	-9.09077
▁interested	-9.0934
ding	-9.09406
▁huge	-9.09407
ring	-9.09418
▁maybe	-9.09536
di	-9.09542
▁Ha	-9.09547
▁natural	-9.09662
▁inside	-9.09715
▁oil	-9.09764
▁practice	-9.09782
▁style	-9.09916
▁felt	-9.09955
J	-9.1
▁instead	-9.10135
▁decision	-9.10191
▁legal	-9.10248
▁late	-9.104
▁upon	-9.1064
▁mother	-9.10645
▁addition	-9.10647
▁ra	-9.10688
▁track	-9.10731
bi	-9.10734
▁tax	-9.10803
▁bar	-9.10813
mon	-9.10973
▁activities	-9.11034
ize	-9.11149
▁improve	-9.11164
▁summer	-9.11175
▁door	-9.11207
▁Mar	-9.11285
▁Most	-9.11413
▁town	-9.11437
▁situation	-9.11707
▁field	-9.11711
▁particular	-9.11758
ot	-9.11798
oo	-9.1191
▁news	-9.1197
▁screen	-9.12013
▁fine	-9.12167
▁expect	-9.12353
▁term	-9.12431
▁computer	-9.12489
▁pain	-9.12555
pa	-9.1271
▁ideas	-9.12715
▁meeting	-9.12833
▁books	-9.12837
ft	-9.12892
▁agree	-9.12925
▁ground	-9.12994
▁completely	-9.13048
▁brand	-9.1307
ise	-9.1318
▁purchase	-9.13407
▁easily	-9.13417
▁Ca	-9.13483
ee	-9.13559
▁avoid	-9.1357
day	-9.13618
▁hair	-9.13631
▁third	-9.13704
min	-9.13714
ber	-9.13767
▁haven	-9.13798
▁Li	-9.13803
▁recently	-9.1382
▁sub	-9.13887
▁looked	-9.14091
▁involved	-9.14313
▁certainly	-9.14441
▁career	-9.14522
▁written	-9.14531
▁sometimes	-9.14602
▁sales	-9.14622
▁feeling	-9.1465
▁worked	-9.14668
▁black	-9.14671
▁board	-9.14717
▁Of	-9.14803
▁pick	-9.1483
▁exactly	-9.1485
▁application	-9.14914
ten	-9.14923
50	-9.15055
▁hands	-9.15117
▁additional	-9.15285
▁necessary	-9.1529
▁Many	-9.15314
▁version	-9.15473
▁Also	-9.15579
▁fast	-9.15683
ner	-9.15715
led	-9.15796
▁knew	-9.15921
▁fit	-9.15968
▁hot	-9.16115
▁higher	-9.1612
▁weight	-9.16166
▁giving	-9.1638
▁tried	-9.16465
tion	-9.16469
▁Ho	-9.16583
▁features	-9.16778
▁Can	-9.17022
ions	-9.17044
▁points	-9.1711
▁di	-9.17145
▁received	-9.17157
of	-9.172
▁software	-9.17231
▁cover	-9.17233
▁paper	-9.17263
▁section	-9.17414
▁items	-9.17437
▁click	-9.17582
▁playing	-9.176
▁hold	-9.17733
ow	-9.178
▁http	-9.17878
▁couldn	-9.17924
▁ability	-9.17941
▁li	-9.18045
▁currently	-9.18082
▁hour	-9.18204
▁Ba	-9.18252
les	-9.18438
tter	-9.18581
▁hotel	-9.18601
tro	-9.18624
ite	-9.18764
▁positive	-9.18935
▁created	-9.19137
▁throughout	-9.19137
▁talking	-9.19181
▁$1	-9.19392
▁skin	-9.19428
▁held	-9.19432
▁shows	-9.19611
▁sign	-9.19674
▁quick	-9.19726
▁code	-9.19733
▁designed	-9.19903
▁countries	-9.19968
▁excellent	-9.20126
▁effective	-9.20154
▁costs	-9.20154
▁reach	-9.20209
▁national	-9.20286
▁York	-9.20585
▁users	-9.20601
sion	-9.20637
▁court	-9.20706
▁13	-9.20905
▁16	-9.20922
▁guess	-9.21134
▁weekend	-9.21144
▁14	-9.21177
▁wide	-9.21192
▁recommend	-9.21235
▁location	-9.21289
▁total	-9.21339
▁growth	-9.21388
▁States	-9.21879
▁response	-9.21904
ative	-9.22028
▁grow	-9.22056
ice	-9.22126
▁Go	-9.22297
▁ch	-9.22548
▁50	-9.22624
▁terms	-9.22652
▁record	-9.22742
▁stand	-9.22823
ping	-9.22846
▁picture	-9.22898
▁eat	-9.22912
▁turned	-9.22915
ki	-9.22923
▁ho	-9.22973
▁popular	-9.23044
▁economic	-9.23226
▁spot	-9.23436
▁text	-9.2349
▁user	-9.23669
▁member	-9.23819
▁provides	-9.2382
for	-9.23877
▁blood	-9.23942
▁model	-9.24036
▁goal	-9.24055
▁international	-9.24117
▁gave	-9.24234
▁warm	-9.24331
ub	-9.24378
▁itself	-9.24396
▁2.	-9.24462
▁From	-9.24481
▁projects	-9.24625
▁student	-9.24693
▁benefits	-9.24719
▁ten	-9.24797
▁piece	-9.24841
▁political	-9.24965
▁thank	-9.24968
▁language	-9.2506
▁wouldn	-9.25097
▁organization	-9.25165
▁original	-9.25286
ah	-9.25295
▁eye	-9.2533
tra	-9.25375
▁Pa	-9.25389
mm	-9.25445
▁fl	-9.25446
nce	-9.25695
▁red	-9.2576
▁note	-9.25869
▁starting	-9.25971
gu	-9.26001
port	-9.2611
▁investment	-9.26134
▁guide	-9.26426
▁City	-9.26534
▁average	-9.26559
▁Google	-9.26613
▁voice	-9.26674
▁advice	-9.26681
▁prevent	-9.26854
▁via	-9.27001
▁University	-9.27004
▁aren	-9.27135
▁spent	-9.27248
▁South	-9.27267
▁World	-9.27303
▁planning	-9.2732
▁message	-9.27363
▁State	-9.27384
▁develop	-9.27509
ley	-9.27553
▁24	-9.27698
▁relationship	-9.27767
ging	-9.27774
▁floor	-9.27968
▁Once	-9.28027
▁resources	-9.2817
▁25	-9.28217
▁variety	-9.28326
▁police	-9.28338
nt	-9.28432
os	-9.28451
red	-9.28454
ure	-9.28469
▁daily	-9.2882
▁la	-9.28915
▁color	-9.28932
ill	-9.29051
▁lower	-9.29115
▁America	-9.29167
▁global	-9.2918
▁girl	-9.2923
▁guy	-9.29362
qui	-9.29561
end	-9.29712
▁center	-9.29806
ving	-9.2983
▁cases	-9.29875
▁100	-9.29979
▁internet	-9.2998
▁Vi	-9.30107
lic	-9.30272
mp	-9.30345
▁Facebook	-9.30393
▁finally	-9.3048
▁sp	-9.30569
lin	-9.30652
que	-9.30657
▁fresh	-9.30662
▁systems	-9.30723
▁stage	-9.30752
▁loss	-9.30788
▁Di	-9.31026
▁related	-9.31095
▁expected	-9.31175
▁condition	-9.31181
▁Sa	-9.31291
▁conditions	-9.31439
▁Day	-9.31539
▁campaign	-9.3156
▁thanks	-9.31614
bu	-9.31692
▁benefit	-9.31799
▁built	-9.31909
▁loved	-9.31946
▁release	-9.32013
ick	-9.3206
▁difference	-9.32146
."	-9.32155
▁X	-9.32184
▁First	-9.32229
▁truly	-9.32256
▁happened	-9.32318
▁trade	-9.32404
▁respect	-9.32429
▁safety	-9.32586
▁healthy	-9.32595
▁John	-9.32677
▁alone	-9.32685
▁character	-9.32778
ization	-9.32816
▁guys	-9.32895
▁players	-9.32951
fe	-9.33099
▁paid	-9.33206
▁National	-9.33214
▁college	-9.33242
▁Lo	-9.33313
pro	-9.33315
▁vi	-9.33318
▁highly	-9.33342
▁easier	-9.33386
use	-9.33401
&	-9.33412
▁17	-9.33448
ide	-9.33458
▁solution	-9.33503
▁businesses	-9.3368
ations	-9.33746
▁*	-9.33796
▁providing	-9.33887
▁require	-9.33953
▁Ka	-9.34012
▁sharing	-9.34018
▁effort	-9.34265
@	-9.34272
▁host	-9.34293
▁serious	-9.34325
▁image	-9.34408
▁Car	-9.34567
▁speak	-9.34568
ron	-9.34618
▁photos	-9.34644
ual	-9.34813
▁source	-9.3483
▁latest	-9.34897
www	-9.34956
▁Q	-9.34971
tal	-9.35214
▁sent	-9.35218
▁2017	-9.35252
▁sleep	-9.35256
ug	-9.3526
▁stories	-9.35359
▁Na	-9.35376
▁bed	-9.35413
▁3.	-9.35422
▁baby	-9.35431
mer	-9.35498
▁patients	-9.3562
▁box	-9.35624
▁protect	-9.35829
▁successful	-9.35831
▁levels	-9.35847
fi	-9.35912
▁plans	-9.36006
▁War	-9.36012
▁interview	-9.36051
▁son	-9.36134
▁Since	-9.36159
▁gone	-9.36202
▁effect	-9.36264
but	-9.36279
▁Great	-9.3631
▁lack	-9.36425
ler	-9.36459
▁useful	-9.36459
▁met	-9.36467
▁act	-9.36559
▁movie	-9.36763
▁himself	-9.3677
▁file	-9.36963
▁programs	-9.36967
▁trust	-9.36988
▁regular	-9.37016
▁individuals	-9.37137
ction	-9.37193
ud	-9.37194
▁finding	-9.37265
▁growing	-9.37271
▁challenge	-9.37311
▁ma	-9.37407
▁physical	-9.37495
▁employees	-9.37575
▁network	-9.37649
▁Man	-9.37685
ward	-9.37778
hi	-9.38027
gg	-9.38063
▁damage	-9.38068
▁Christmas	-9.38147
▁Ta	-9.38201
ff	-9.38571
▁budget	-9.3859
▁families	-9.38865
▁anti	-9.38922
▁production	-9.38923
▁significant	-9.38934
ER	-9.38934
ue	-9.38999
▁includes	-9.39143
▁UK	-9.39174
duc	-9.39288
▁imp	-9.39334
▁comments	-9.39362
▁material	-9.39447
her	-9.39499
▁40	-9.39544
▁dog	-9.39597
▁towards	-9.396
▁begin	-9.39684
▁sell	-9.39873
▁began	-9.399
▁Good	-9.39936
▁tools	-9.39945
oc	-9.40013
▁fear	-9.4014
▁culture	-9.40145
▁considered	-9.40192
▁super	-9.40279
▁moving	-9.40361
▁basic	-9.40451
▁groups	-9.40524
▁located	-9.40561
▁round	-9.40571
▁claim	-9.4072
▁apply	-9.40722
▁contract	-9.40756
work	-9.40771
ever	-9.40846
▁Se	-9.40866
▁stock	-9.40878
▁speed	-9.40883
ile	-9.40944
▁TV	-9.40946
▁2016	-9.41008
▁Oh	-9.41055
▁directly	-9.41076
let	-9.41097
X	-9.41208
▁Because	-9.4122
ip	-9.41331
▁photo	-9.41362
▁beginning	-9.41399
▁understanding	-9.41412
▁standard	-9.41487
▁opportunities	-9.41647
▁fully	-9.41653
▁block	-9.41689
▁North	-9.41711
iv	-9.41885
▁sun	-9.41899
▁comp	-9.42017
▁father	-9.42171
▁treat	-9.42228
▁star	-9.42428
▁cr	-9.42451
ey	-9.42484
▁fight	-9.42514
▁deep	-9.42656
▁title	-9.42713
▁helpful	-9.42901
▁charge	-9.42974
▁modern	-9.43195
based	-9.43219
▁download	-9.4343
ep	-9.43435
my	-9.43457
nch	-9.43458
▁reduce	-9.43521
▁exercise	-9.43574
▁hospital	-9.43894
▁shop	-9.43976
▁notice	-9.44019
▁brought	-9.44119
▁previous	-9.44148
ight	-9.44165
▁Make	-9.44183
▁nearly	-9.44216
▁allows	-9.44328
▁More	-9.44355
▁inter	-9.4436
▁se	-9.44404
▁husband	-9.44499
▁evidence	-9.44506
▁nature	-9.44573
term	-9.4459
▁wife	-9.44719
▁method	-9.44742
▁included	-9.44856
▁ba	-9.44857
▁th	-9.44866
▁mu	-9.4491
▁President	-9.44916
▁types	-9.4494
▁creating	-9.44986
uff	-9.45092
▁race	-9.4517
▁glad	-9.45224
▁correct	-9.45409
nk	-9.45418
▁mobile	-9.45425
ral	-9.45516
▁places	-9.45586
▁seeing	-9.45645
▁Mi	-9.45695
ther	-9.45791
▁limited	-9.45882
▁digital	-9.45903
▁poor	-9.45922
▁feet	-9.4594
▁Friday	-9.4596
book	-9.46112
▁affect	-9.46117
▁advantage	-9.46448
▁changed	-9.46493
▁2018	-9.46502
fa	-9.46543
▁pictures	-9.46554
▁welcome	-9.46574
▁gives	-9.46601
ble	-9.46625
▁match	-9.4667
▁multiple	-9.46678
if	-9.4681
10	-9.46883
▁cross	-9.469
▁became	-9.46929
cc	-9.46941
▁attack	-9.47
io	-9.47045
▁equipment	-9.47066
▁cold	-9.47137
▁path	-9.47171
▁collection	-9.4718
▁mine	-9.47246
▁stress	-9.47264
▁gain	-9.47301
▁Although	-9.47346
mi	-9.47372
▁attempt	-9.47403
He	-9.47446
▁basis	-9.47492
▁reasons	-9.47496
▁particularly	-9.47503
▁green	-9.47622
▁Her	-9.47748
▁author	-9.47856
men	-9.47888
▁join	-9.47936
ments	-9.47962
tch	-9.48005
▁gift	-9.48016
▁extremely	-9.48021
ably	-9.48208
▁although	-9.48243
▁lose	-9.48306
▁House	-9.48438
▁daughter	-9.48477
▁pass	-9.48551
▁billion	-9.48589
ible	-9.48595
▁El	-9.4861
▁goals	-9.48696
▁pressure	-9.48878
▁purpose	-9.48976
▁ahead	-9.49015
▁heat	-9.49159
▁em	-9.49277
ag	-9.49281
▁request	-9.49444
▁People	-9.49481
▁camera	-9.49605
ny	-9.49607
act	-9.49612
vo	-9.49644
▁sit	-9.49756
▁weather	-9.49756
ven	-9.49917
....	-9.49924
▁club	-9.49937
▁brain	-9.50004
▁wrote	-9.50037
ear	-9.50111
▁lots	-9.50312
▁count	-9.50322
ified	-9.5039
ctor	-9.50419
▁m	-9.50569
▁beyond	-9.50584
▁figure	-9.50596
▁comfortable	-9.50652
row	-9.50659
br	-9.50678
▁topic	-9.50682
ology	-9.50792
▁appropriate	-9.50849
▁drop	-9.50853
▁po	-9.50857
ier	-9.50906
ab	-9.50916
▁Every	-9.51102
▁client	-9.51232
ach	-9.51272
▁target	-9.51307
ability	-9.5149
▁disease	-9.51512
▁info	-9.51545
▁whatever	-9.51596
▁ca	-9.51603
▁bo	-9.51654
▁requirements	-9.51714
▁audience	-9.51723
▁Mon	-9.52053
▁demand	-9.52089
▁multi	-9.52209
▁waiting	-9.5233
▁park	-9.52411
▁gra	-9.52411
▁slow	-9.52534
▁mis	-9.52588
▁garden	-9.52618
ged	-9.52647
▁immediately	-9.52691
▁Today	-9.52708
che	-9.52988
▁played	-9.53141
▁normal	-9.53214
This	-9.533
▁Have	-9.53316
like	-9.53387
mit	-9.53459
▁2015	-9.53489
▁press	-9.5352
pp	-9.53572
▁progress	-9.53575
▁structure	-9.53597
rr	-9.5361
▁science	-9.53615
▁im	-9.53632
▁leading	-9.53704
▁base	-9.53727
▁Ne	-9.53796
▁sweet	-9.53911
▁discussion	-9.53957
ver	-9.54049
▁truth	-9.54086
▁cash	-9.5419
▁worry	-9.54201
▁21	-9.54242
dic	-9.54263
▁earlier	-9.54276
▁prices	-9.54297
▁Ga	-9.54386
▁region	-9.54485
▁rules	-9.54549
▁tips	-9.54585
▁fair	-9.54624
▁Bar	-9.54643
▁perhaps	-9.54664
▁k	-9.54665
▁helping	-9.54667
ka	-9.54675
▁forget	-9.54677
▁School	-9.54689
▁u	-9.547
val	-9.54785
▁cancer	-9.54817
▁mental	-9.54851
▁learned	-9.54899
▁Sunday	-9.5503
▁band	-9.55047
▁appear	-9.55117
▁Su	-9.55145
▁Z	-9.55194
▁doubt	-9.55202
▁income	-9.55338
▁helped	-9.55403
ph	-9.5542
bb	-9.55452
▁fan	-9.55472
tain	-9.55495
▁listen	-9.55527
▁vote	-9.55618
▁sea	-9.55666
▁#	-9.55687
ration	-9.55852
▁vehicle	-9.55921
".	-9.55924
▁firm	-9.55934
▁dead	-9.55991
▁released	-9.56141
cent	-9.56164
den	-9.56199
▁Th	-9.56211
▁r	-9.56228
▁allowed	-9.56244
▁accept	-9.56307
▁lo	-9.56342
back	-9.56444
▁sites	-9.56469
▁absolutely	-9.56534
▁Park	-9.56583
▁activity	-9.56605
▁decide	-9.56628
ay	-9.56676
▁traditional	-9.56721
▁March	-9.56817
▁remain	-9.56882
ger	-9.56887
▁June	-9.56944
▁rock	-9.57046
▁English	-9.5705
▁direct	-9.57054
▁kitchen	-9.57058
press	-9.57064
▁manage	-9.57094
30	-9.57121
▁shot	-9.57171
▁Health	-9.57178
▁bank	-9.57345
▁reported	-9.57369
▁nation	-9.57389
▁solutions	-9.57414
▁offering	-9.57472
ries	-9.57484
▁Ad	-9.57675
▁THE	-9.57699
▁dark	-9.57702
▁Maybe	-9.57786
ition	-9.57825
▁tend	-9.58003
wi	-9.58021
▁middle	-9.58049
▁produce	-9.58122
▁trouble	-9.58249
▁Act	-9.58309
▁doctor	-9.58423
▁stick	-9.58495
▁parts	-9.58495
▁statement	-9.58497
▁feature	-9.58566
cle	-9.5857
▁kept	-9.58585
▁published	-9.58594
▁San	-9.58686
▁commercial	-9.58737
In	-9.58862
▁machine	-9.58936
▁accident	-9.5911
▁High	-9.59191
▁player	-9.59193
▁helps	-9.59243
ang	-9.59299
▁serve	-9.59426
▁gas	-9.59446
▁sector	-9.59547
▁wants	-9.5957
▁experienced	-9.59606
▁creative	-9.59675
▁@	-9.59692
▁happens	-9.59747
▁wonder	-9.59808
▁4.	-9.59825
▁sex	-9.59829
▁•	-9.599
ists	-9.59949
▁explain	-9.60018
ake	-9.60033
▁limit	-9.60084
▁device	-9.60113
▁song	-9.60124
▁aware	-9.60125
▁gets	-9.60128
▁diet	-9.60182
▁posts	-9.60201
▁Internet	-9.60224
▁Saturday	-9.60354
▁direction	-9.60403
light	-9.60468
▁setting	-9.60538
rd	-9.60617
▁connect	-9.60679
▁pop	-9.60695
▁yes	-9.60719
▁mark	-9.60803
▁former	-9.60862
pri	-9.60895
izing	-9.60943
▁director	-9.61081
▁rates	-9.61109
▁plenty	-9.61121
%	-9.6115
▁driving	-9.61173
ct	-9.61198
▁function	-9.6124
▁Pi	-9.61254
▁friendly	-9.61338
▁Wi	-9.61456
ze	-9.61523
20	-9.61542
▁materials	-9.61586
▁wear	-9.61589
▁holiday	-9.6162
▁shape	-9.6162
▁custom	-9.61683
▁watching	-9.61705
▁seven	-9.61846
▁deliver	-9.61853
pi	-9.61962
▁display	-9.62003
▁Ex	-9.62039
▁essential	-9.62085
?”	-9.62092
▁tool	-9.62158
▁effects	-9.62226
▁sounds	-9.62452
▁Love	-9.62497
▁Like	-9.62515
▁separate	-9.62557
▁powerful	-9.62603
▁select	-9.62619
▁April	-9.62684
▁encourage	-9.62734
▁assist	-9.62737
▁traffic	-9.62797
▁mid	-9.62881
over	-9.63107
form	-9.63125
▁achieve	-9.63137
▁sta	-9.63172
▁partner	-9.63256
▁ball	-9.63327
▁discuss	-9.63335
▁fix	-9.63402
▁button	-9.63435
▁images	-9.63692
▁suit	-9.63777
off	-9.63777
▁Center	-9.63793
▁steps	-9.63832
▁offered	-9.63836
▁Read	-9.6389
▁wedding	-9.63946
▁journey	-9.63997
▁Fi	-9.64003
▁sc	-9.6413
▁coffee	-9.64133
ised	-9.64177
▁dream	-9.64201
▁Ch	-9.64266
▁secret	-9.64295
▁Each	-9.64365
▁reality	-9.64463
▁Take	-9.64484
▁enjoyed	-9.64545
▁Monday	-9.64557
ple	-9.64562
lan	-9.64562
▁tour	-9.64564
ium	-9.64618
▁/	-9.64647
▁moved	-9.64699
▁population	-9.64851
▁sale	-9.64882
▁schedule	-9.64971
▁complex	-9.64983
▁rights	-9.64989
▁taste	-9.65013
▁copy	-9.65072
Q	-9.6508
▁According	-9.65096
RE	-9.65202
▁mentioned	-9.65258
▁pool	-9.65331
▁July	-9.65343
▁responsible	-9.65413
▁developed	-9.6546
▁finish	-9.65474
od	-9.65542
▁miles	-9.656
▁pet	-9.65666
au	-9.65674
▁strategy	-9.65677
▁December	-9.65704
–	-9.65733
▁2014	-9.65786
▁w	-9.65845
▁foot	-9.65868
lar	-9.65907
▁blue	-9.65943
▁catch	-9.65967
▁West	-9.65976
board	-9.66037
▁older	-9.66061
▁Fa	-9.66062
▁sold	-9.66137
▁straight	-9.66167
▁payment	-9.66229
▁opinion	-9.66247
▁patient	-9.66318
gan	-9.66409
▁appreciate	-9.66548
▁jobs	-9.66584
▁camp	-9.66594
▁bus	-9.66601
▁bill	-9.66625
▁keeping	-9.66641
▁plant	-9.66748
right	-9.66753
▁September	-9.66775
▁regarding	-9.6681
▁dinner	-9.66845
rn	-9.67078
▁society	-9.67129
▁January	-9.67183
▁overall	-9.67189
▁station	-9.67217
▁schools	-9.67271
▁Jesus	-9.67308
▁Get	-9.67319
▁secure	-9.67335
ens	-9.67469
pt	-9.67477
str	-9.67486
▁Why	-9.67487
▁China	-9.67501
▁awesome	-9.67595
▁force	-9.6776
▁numbers	-9.6779
▁mention	-9.67821
qu	-9.67868
▁du	-9.67889
▁Pre	-9.67968
ack	-9.67985
▁evening	-9.67992
▁double	-9.68012
ng	-9.68019
▁ride	-9.68077
cy	-9.68129
▁cat	-9.68192
▁ideal	-9.68358
▁enter	-9.68429
mail	-9.68474
▁active	-9.68491
▁economy	-9.68594
pm	-9.68653
▁suggest	-9.68657
▁imagine	-9.68746
▁girls	-9.6879
▁unless	-9.68795
▁maintain	-9.68807
▁bottom	-9.6881
ned	-9.68825
▁Je	-9.68827
▁capital	-9.68831
▁October	-9.68844
▁Department	-9.6892
▁ones	-9.68945
▁Ja	-9.68958
▁excited	-9.68966
▁seemed	-9.69055
ec	-9.69058
▁com	-9.69142
▁dry	-9.69183
▁technical	-9.69291
▁Dis	-9.69383
ins	-9.695
▁bought	-9.69541
▁shown	-9.6972
▁Trump	-9.69756
▁unit	-9.69838
▁movement	-9.69845
▁rule	-9.699
15	-9.70074
rk	-9.70117
▁prior	-9.70145
▁degree	-9.70155
ran	-9.70168
”.	-9.70199
▁pa	-9.70282
▁November	-9.70331
▁church	-9.70333
▁See	-9.70405
▁repair	-9.70416
▁finished	-9.70478
▁busy	-9.70513
▁explore	-9.70714
▁bi	-9.70806
▁perform	-9.70811
▁Gu	-9.70833
▁generally	-9.70888
▁carry	-9.70907
▁sexual	-9.71009
▁spread	-9.71038
not	-9.71039
▁Art	-9.71084
▁nu	-9.71099
▁fill	-9.71119
▁increased	-9.71128
▁brother	-9.71143
▁platform	-9.71195
▁scene	-9.71228
▁realize	-9.7126
IN	-9.7138
▁mission	-9.71382
▁dress	-9.71383
ator	-9.71471
▁totally	-9.7152
▁putting	-9.71558
▁posted	-9.71571
▁Sp	-9.71592
▁spending	-9.71648
▁supply	-9.71657
▁60	-9.71662
▁feed	-9.71718
▁biggest	-9.71845
aw	-9.71921
▁greater	-9.71921
▁workers	-9.71937
▁shared	-9.72082
▁Over	-9.72135
▁advance	-9.72172
▁cu	-9.72199
so	-9.72245
▁efforts	-9.7227
▁Per	-9.72432
▁conference	-9.72462
gi	-9.72679
▁waste	-9.72686
▁alternative	-9.72725
▁handle	-9.72772
▁kid	-9.72805
▁critical	-9.72869
ric	-9.72875
▁pe	-9.72935
▁background	-9.7296
bit	-9.72971
▁Y	-9.73045
▁passed	-9.7306
ham	-9.73118
▁jump	-9.73143
▁clearly	-9.73176
▁train	-9.7319
▁military	-9.73225
rate	-9.73238
ants	-9.73238
room	-9.73261
▁annual	-9.73425
▁rain	-9.73425
▁eight	-9.73425
▁states	-9.73516
▁generation	-9.73539
ook	-9.73616
▁fantastic	-9.73662
▁influence	-9.73718
▁letter	-9.73769
▁eating	-9.73787
vent	-9.73912
▁construction	-9.74006
▁mix	-9.74015
▁balance	-9.74046
▁wind	-9.74112
▁worse	-9.74136
▁lovely	-9.74137
▁actual	-9.7423
j	-9.74248
▁Ju	-9.743
▁minute	-9.74309
▁update	-9.7435
all	-9.74488
uck	-9.74602
▁led	-9.7467
tu	-9.7484
▁Hu	-9.74871
▁Use	-9.74891
▁expensive	-9.74906
▁wine	-9.74949
▁whose	-9.7503
▁ship	-9.75039
▁buying	-9.7507
▁communication	-9.75209
▁thoughts	-9.75259
▁2013	-9.75354
▁gun	-9.75397
art	-9.75403
▁Last	-9.75599
+	-9.75733
▁Any	-9.75746
▁fish	-9.75752
▁Un	-9.75755
▁Home	-9.75779
serv	-9.75819
▁2012	-9.75821
av	-9.75845
rt	-9.7586
▁sad	-9.75862
▁fat	-9.75896
▁window	-9.75935
▁www	-9.76052
▁identify	-9.76061
▁draw	-9.76066
▁asking	-9.76119
▁Europe	-9.76197
ren	-9.76222
▁reports	-9.7626
▁official	-9.76357
well	-9.7637
org	-9.76391
▁East	-9.76402
▁European	-9.7646
▁promote	-9.7654
▁election	-9.76561
ify	-9.76582
▁Check	-9.76611
ps	-9.7662
▁protection	-9.7671
▁discover	-9.76766
bs	-9.76832
▁print	-9.7686
▁ob	-9.76894
▁sorry	-9.77011
▁London	-9.77185
ES	-9.77188
▁wa	-9.77197
▁drink	-9.77208
▁department	-9.77247
▁comfort	-9.77312
▁prefer	-9.77345
▁seek	-9.77409
If	-9.77441
wn	-9.77444
cing	-9.77469
▁existing	-9.77519
▁Click	-9.77619
▁debt	-9.77683
_	-9.7775
▁mom	-9.7776
▁farm	-9.77788
▁behavior	-9.77794
▁gr	-9.77844
▁cards	-9.77925
▁street	-9.77945
▁winter	-9.78014
ash	-9.78027
11	-9.7809
▁walking	-9.78112
sis	-9.7812
▁boy	-9.78294
▁becoming	-9.78294
▁federal	-9.78377
▁respond	-9.78381
▁strength	-9.78402
ING	-9.7842
▁wall	-9.78504
▁August	-9.78599
▁teaching	-9.78637
▁collect	-9.78661
*	-9.78808
▁para	-9.78813
▁miss	-9.78853
No	-9.79028
tan	-9.79034
▁load	-9.79038
▁flow	-9.79045
▁map	-9.79104
▁tea	-9.79123
low	-9.79192
pping	-9.79333
▁died	-9.79348
▁California	-9.79399
ult	-9.79412
▁otherwise	-9.79569
▁challenges	-9.79574
▁concept	-9.79613
▁delivery	-9.79692
▁competition	-9.79775
▁leaders	-9.79816
▁covered	-9.79842
▁shopping	-9.79914
▁ha	-9.79996
▁born	-9.80014
▁install	-9.80026
▁Du	-9.80106
▁prepared	-9.80113
▁president	-9.80167
▁selection	-9.80181
▁En	-9.80227
▁agreement	-9.80274
wa	-9.80286
▁album	-9.80287
nu	-9.80298
▁Keep	-9.80314
▁soft	-9.80319
▁thousands	-9.80411
▁determine	-9.80411
part	-9.80552
▁smart	-9.80562
▁pages	-9.80587
▁relevant	-9.80702
▁Another	-9.80778
▁ran	-9.80814
▁Che	-9.81076
▁document	-9.81128
▁completed	-9.81137
▁applications	-9.81261
▁Mu	-9.81315
▁leaving	-9.81318
▁reflect	-9.81487
▁County	-9.81543
▁session	-9.81556
▁raise	-9.81616
len	-9.81628
▁Ar	-9.81639
▁22	-9.81699
▁plus	-9.81707
▁sha	-9.81727
▁parties	-9.81735
▁fruit	-9.81754
▁Col	-9.81778
▁cent	-9.81785
ound	-9.8181
▁studies	-9.8182
ai	-9.81884
▁crime	-9.81942
▁honest	-9.81962
▁sh	-9.81967
▁analysis	-9.81996
▁meant	-9.82068
▁corner	-9.82087
▁roll	-9.82092
▁fans	-9.82098
▁quiet	-9.82105
▁sitting	-9.82139
▁aim	-9.8215
▁App	-9.82204
▁rise	-9.82256
▁drug	-9.82294
▁bag	-9.82375
▁lunch	-9.824
▁rich	-9.82434
gra	-9.82512
▁judge	-9.82549
▁na	-9.82591
za	-9.82607
▁cell	-9.8263
▁reference	-9.82643
▁hurt	-9.8266
▁task	-9.82817
▁conversation	-9.82869
▁quarter	-9.82906
▁master	-9.82926
▁auto	-9.82944
▁negative	-9.82971
▁Whether	-9.82988
▁developing	-9.83033
▁opening	-9.83114
▁requires	-9.83159
?"	-9.83177
--	-9.83197
▁sa	-9.83461
▁Christian	-9.83547
cu	-9.83751
▁Other	-9.83763
tern	-9.83772
▁smile	-9.83788
▁pieces	-9.84142
▁changing	-9.84155
▁remove	-9.84161
▁wood	-9.8424
▁characters	-9.843
▁pack	-9.84314
ED	-9.84324
▁independent	-9.84329
▁larger	-9.84367
▁followed	-9.84383
▁peace	-9.84407
▁proud	-9.84489
▁meaning	-9.84541
▁hate	-9.84622
▁organizations	-9.84635
▁rent	-9.84679
▁tough	-9.84688
▁International	-9.84712
▁devices	-9.8476
bl	-9.84805
▁announced	-9.84923
▁exciting	-9.84986
▁desire	-9.84996
▁pen	-9.85032
▁score	-9.85099
ification	-9.85104
▁episode	-9.85203
▁Those	-9.85215
▁Christ	-9.85236
▁owner	-9.85258
new	-9.85263
▁connection	-9.85289
▁fee	-9.85329
▁estate	-9.8538
ina	-9.85505
par	-9.8566
▁associated	-9.85676
AR	-9.85863
▁pair	-9.85922
ets	-9.86038
▁Gra	-9.86039
▁appears	-9.86076
▁During	-9.86142
OR	-9.86215
▁temperature	-9.86216
▁apartment	-9.86287
▁sports	-9.86303
▁adding	-9.86452
AN	-9.86482
pl	-9.86482
▁caused	-9.86512
▁sister	-9.86531
▁Ki	-9.86707
sp	-9.86726
▁communities	-9.86857
▁restaurant	-9.87148
▁links	-9.87151
▁adjust	-9.87176
▁award	-9.87228
▁toward	-9.87231
ery	-9.87262
▁owners	-9.87282
▁majority	-9.87288
▁Pe	-9.87298
ose	-9.87311
▁survey	-9.87315
▁Ri	-9.87338
spect	-9.87351
▁largest	-9.87432
▁compared	-9.87441
▁vision	-9.87494
▁Jo	-9.87565
▁detail	-9.87612
▁Bi	-9.87668
▁ourselves	-9.87714
▁0	-9.87759
▁Will	-9.87765
▁managed	-9.87894
▁views	-9.87974
▁therefore	-9.88036
▁$2	-9.88043
ically	-9.88054
▁facilities	-9.8809
▁seat	-9.88094
▁onto	-9.88099
▁lines	-9.88111
▁ro	-9.8818
▁decisions	-9.88189
▁snow	-9.88246
▁foreign	-9.88248
bar	-9.88279
▁server	-9.88384
▁heavy	-9.88427
▁Har	-9.88493
▁standards	-9.88554
▁transfer	-9.8859
▁Council	-9.88591
▁exist	-9.88687
▁trial	-9.88725
▁practical	-9.88743
!!	-9.88781
mate	-9.88785
sive	-9.88904
▁highest	-9.88967
und	-9.89015
▁continued	-9.89023
tric	-9.89033
▁beach	-9.89082
▁Canada	-9.89132
▁hearing	-9.89184
▁ended	-9.89194
40	-9.89208
IT	-9.89218
top	-9.89226
▁served	-9.89345
car	-9.89392
clu	-9.89499
▁surface	-9.89587
struct	-9.89684
ass	-9.89685
▁Black	-9.89713
12	-9.89745
fin	-9.89775
down	-9.89786
▁teams	-9.89887
▁ice	-9.90007
▁cup	-9.90009
▁wi	-9.90051
amp	-9.90102
▁experiences	-9.90148
▁factors	-9.90231
▁emotional	-9.90267
▁Fe	-9.90439
There	-9.90464
▁chair	-9.90485
▁fo	-9.9056
▁Life	-9.9059
▁profit	-9.90601
▁proper	-9.9063
▁engine	-9.90646
▁h	-9.90713
▁cheap	-9.90753
▁willing	-9.90784
▁visitors	-9.9081
▁die	-9.90845
▁nor	-9.90904
▁Right	-9.90944
free	-9.9096
▁bright	-9.90982
▁operate	-9.90987
▁flat	-9.90999
ome	-9.91032
▁Look	-9.91103
▁ti	-9.91109
▁retail	-9.91145
▁regard	-9.91188
ute	-9.9135
99	-9.91373
▁length	-9.91391
▁classes	-9.91403
▁India	-9.91403
▁status	-9.91413
house	-9.91443
read	-9.91469
▁2010	-9.91515
▁colour	-9.91546
istic	-9.91581
▁supposed	-9.91686
cor	-9.9169
▁kick	-9.91751
▁teach	-9.91809
▁relationships	-9.91848
▁Are	-9.91927
▁articles	-9.91936
▁methods	-9.9194
▁mail	-9.9197
▁showing	-9.92039
▁selling	-9.92042
▁cap	-9.92047
Re	-9.92053
▁memory	-9.92089
▁anywhere	-9.92098
ture	-9.921
▁spring	-9.92144
▁crowd	-9.92159
▁coverage	-9.92167
▁exchange	-9.92177
▁flight	-9.92185
▁driver	-9.92233
AL	-9.92263
▁opened	-9.92336
▁mostly	-9.92351
▁fund	-9.92375
▁:	-9.92385
cus	-9.92392
▁struggle	-9.92408
▁anyway	-9.92436
ney	-9.92449
▁instance	-9.92484
▁attend	-9.92505
▁entry	-9.92526
▁policies	-9.92532
▁except	-9.92538
▁Before	-9.92586
▁lu	-9.92619
▁Sometimes	-9.92625
▁5.	-9.92638
▁counter	-9.92661
▁fi	-9.9268
▁switch	-9.92733
ect	-9.9278
▁mouth	-9.92803
▁surprise	-9.92858
▁parent	-9.92878
▁Work	-9.92886
▁Tra	-9.9293
she	-9.92966
▁rooms	-9.92998
▁launch	-9.9306
▁paying	-9.93075
▁Service	-9.93086
▁broad	-9.93115
▁2011	-9.93123
▁distance	-9.93156
▁abuse	-9.93223
▁da	-9.93346
▁pan	-9.93393
point	-9.93396
▁ne	-9.93412
▁assistance	-9.93488
▁senior	-9.9351
▁experts	-9.93532
▁Court	-9.93535
▁funds	-9.93543
you	-9.93558
kin	-9.93561
ix	-9.93652
▁appeal	-9.93677
▁Business	-9.938
▁videos	-9.93826
▁measure	-9.93862
cal	-9.9389
▁Cha	-9.93893
▁package	-9.93909
▁despite	-9.9393
▁beat	-9.93982
▁Who	-9.94008
lit	-9.9401
▁23	-9.94053
eg	-9.94112
▁perspective	-9.9414
▁yesterday	-9.94165
▁General	-9.94197
▁cast	-9.9432
▁Street	-9.94346
▁animals	-9.94375
▁item	-9.94426
▁established	-9.94452
ker	-9.94463
▁battle	-9.94489
▁guests	-9.94517
▁enable	-9.94552
▁sugar	-9.94591
▁solid	-9.94763
25	-9.94823
▁discovered	-9.94952
hu	-9.95022
▁pull	-9.95036
▁possibly	-9.95057
▁calls	-9.95097
sure	-9.95101
▁NOT	-9.95103
▁trick	-9.95157
▁killed	-9.95252
▁Bu	-9.95304
▁Very	-9.95362
▁teacher	-9.95386
▁minimum	-9.95422
▁files	-9.95434
can	-9.95479
▁glass	-9.95506
▁feedback	-9.95515
list	-9.95607
▁residents	-9.95709
▁climate	-9.95731
▁shift	-9.95736
▁recipe	-9.9575
▁programme	-9.95913
▁environmental	-9.95951
▁tree	-9.95956
▁Bill	-9.96011
▁dedicated	-9.96071
▁expert	-9.9609
net	-9.96164
▁listed	-9.96235
▁dig	-9.96266
▁bike	-9.96281
▁filled	-9.9635
ev	-9.96354
▁properly	-9.96361
▁White	-9.96515
▁closed	-9.96558
▁Tri	-9.96574
▁novel	-9.9665
▁Sha	-9.96662
▁manner	-9.96739
▁eventually	-9.9674
▁Washington	-9.96746
gen	-9.96751
▁route	-9.96809
▁enhance	-9.96823
▁claims	-9.96824
▁Tuesday	-9.96831
▁mar	-9.96963
IS	-9.96978
ming	-9.96996
set	-9.97003
▁x	-9.97017
app	-9.97077
▁knows	-9.97168
▁Year	-9.97249
▁Lord	-9.97258
▁fuel	-9.97291
hy	-9.9735
ax	-9.97375
▁fashion	-9.9739
▁profile	-9.974
▁missing	-9.97414
ky	-9.97434
▁commitment	-9.97467
▁leader	-9.9747
▁Thursday	-9.97646
▁responsibility	-9.9778
▁Their	-9.97851
▁centre	-9.97863
ory	-9.97868
gar	-9.97872
▁faith	-9.97985
ians	-9.97998
▁sat	-9.98021
▁menu	-9.98072
▁century	-9.98105
▁happening	-9.98144
▁solve	-9.9821
▁discount	-9.98214
▁manager	-9.9824
▁described	-9.98252
▁Out	-9.9828
▁concerns	-9.98294
▁primary	-9.9833
▁surprised	-9.98474
What	-9.98491
▁tro	-9.98509
▁Obama	-9.98534
▁raised	-9.98535
▁funding	-9.98546
▁cars	-9.98576
own	-9.98586
▁folks	-9.9862
▁assume	-9.98763
ja	-9.98845
▁promise	-9.98855
▁Em	-9.98867
▁stopped	-9.98942
▁Te	-9.98948
ters	-9.98981
▁smaller	-9.99025
▁Comp	-9.9904
ising	-9.99115
ana	-9.99127
▁readers	-9.99129
▁tomorrow	-9.992
▁breakfast	-9.99208
▁arm	-9.99281
▁focused	-9.99308
▁participate	-9.99341
▁professionals	-9.99409
▁bedroom	-9.99415
ware	-9.99434
air	-9.9951
▁threat	-9.99518
▁teachers	-9.99568
▁argument	-9.99629
▁obtain	-9.99689
▁celebrate	-9.99717
▁caught	-9.9973
▁theme	-9.99774
▁birthday	-9.99835
▁female	-9.99851
▁brief	-9.99869
▁reward	-9.99922
!)	-9.99992
▁log	-10.0004
▁Sam	-10.0005
▁boat	-10.0011
lea	-10.0013
▁injury	-10.0014
▁Only	-10.0023
▁craft	-10.0028
▁Australia	-10.0029
▁familiar	-10.0031
▁push	-10.0035
▁edge	-10.0039
▁scale	-10.0039
▁ge	-10.0043
▁loan	-10.0047
ew	-10.0049
▁David	-10.005
▁dance	-10.005
▁kill	-10.005
▁remains	-10.0052
▁feels	-10.0053
▁shut	-10.006
▁valuable	-10.0061
▁Paul	-10.0066
▁committed	-10.0075
▁concerned	-10.0076
▁telling	-10.0077
▁actions	-10.0098
▁February	-10.0107
▁storage	-10.0109
▁Ed	-10.0109
EN	-10.0113
▁birth	-10.0114
▁smooth	-10.0122
▁adult	-10.0123
▁j	-10.0125
▁calling	-10.0129
sta	-10.013
▁harm	-10.0132
▁Note	-10.0134
▁visual	-10.0136
lt	-10.014
▁cream	-10.0141
▁format	-10.0144
▁agency	-10.0145
▁£	-10.015
▁stream	-10.0155
▁describe	-10.0157
▁combination	-10.0164
▁ver	-10.0166
cur	-10.0166
cra	-10.0167
▁afternoon	-10.0168
▁techniques	-10.0169
▁Two	-10.017
▁insight	-10.0178
▁Twitter	-10.0181
▁reached	-10.0181
▁tra	-10.0181
see	-10.0182
▁highlight	-10.0183
5%	-10.0183
▁Apple	-10.0185
16	-10.0192
▁Add	-10.0192
▁bathroom	-10.0208
IC	-10.0208
17	-10.0209
▁central	-10.0209
▁outdoor	-10.0209
:00	-10.021
▁marriage	-10.0216
▁initial	-10.022
▁presentation	-10.0222
▁Ni	-10.0223
cul	-10.0228
▁Find	-10.023
▁dating	-10.0234
▁placed	-10.0236
▁bottle	-10.0239
des	-10.0239
▁increasing	-10.0265
▁Wednesday	-10.0268
which	-10.0268
▁Plan	-10.0271
▁dollars	-10.0283
ell	-10.0287
▁prepare	-10.029
▁beauty	-10.0293
▁fa	-10.0299
▁honor	-10.0304
nes	-10.0305
▁failure	-10.0307
▁spirit	-10.0307
▁Si	-10.0307
▁Da	-10.031
jo	-10.031
▁holding	-10.031
▁reviews	-10.0318
▁Free	-10.0327
▁Red	-10.0327
▁symptoms	-10.0333
ong	-10.0335
▁slightly	-10.034
▁chat	-10.0345
▁pal	-10.0348
▁Office	-10.0348
▁laws	-10.0355
▁testing	-10.0358
▁knowing	-10.0359
▁rental	-10.036
▁Government	-10.0366
▁28	-10.0369
ole	-10.0372
▁https	-10.0372
▁throw	-10.0378
▁adults	-10.0392
▁obvious	-10.0392
▁lived	-10.0395
▁depending	-10.0399
▁horse	-10.0406
▁sources	-10.0413
▁noticed	-10.0414
▁Lu	-10.0436
▁funny	-10.0441
▁recommended	-10.0441
vis	-10.0443
ST	-10.0446
head	-10.045
▁British	-10.0462
▁confidence	-10.0462
hop	-10.0468
▁26	-10.0469
nn	-10.047
▁quote	-10.048
lk	-10.0483
▁gold	-10.0484
▁considering	-10.0485
▁Group	-10.0492
▁seriously	-10.0498
▁academic	-10.0502
▁showed	-10.0508
▁Instead	-10.0513
rain	-10.0514
▁criminal	-10.0515
▁l	-10.052
▁revenue	-10.0525
ray	-10.0525
uk	-10.0526
▁mountain	-10.0531
▁leadership	-10.0532
▁aid	-10.0532
▁Book	-10.0532
▁$3	-10.0533
ties	-10.0538
▁truck	-10.054
18	-10.0543
lock	-10.0546
▁bear	-10.0547
fo	-10.055
▁Law	-10.0559
▁appointment	-10.0566
▁mass	-10.057
▁classic	-10.0573
ON	-10.0573
▁values	-10.0575
▁panel	-10.0575
14	-10.0592
▁hoping	-10.0592
ular	-10.0593
:30	-10.0597
ette	-10.0598
That	-10.0603
▁grade	-10.0604
▁standing	-10.0608
▁thread	-10.061
▁fees	-10.0613
▁luck	-10.0617
▁Yeah	-10.0622
▁practices	-10.0628
▁express	-10.0631
▁Air	-10.0637
▁radio	-10.0648
ign	-10.0648
▁al	-10.0652
ns	-10.0655
01	-10.0655
▁bigger	-10.0659
▁becomes	-10.066
Z	-10.066
▁accurate	-10.0662
▁Web	-10.0666
▁factor	-10.0668
▁Mac	-10.0669
▁ear	-10.067
▁mode	-10.0672
hood	-10.0672
▁command	-10.0673
▁corporate	-10.0675
▁Green	-10.0676
▁fail	-10.0677
▁emergency	-10.068
ld	-10.0682
▁leg	-10.0683
▁prove	-10.069
▁names	-10.0695
uring	-10.0698
▁Time	-10.0698
▁Ru	-10.0699
▁crazy	-10.0703
lum	-10.0704
▁documents	-10.0709
ency	-10.0714
▁burn	-10.0718
▁laugh	-10.0727
spir	-10.0735
▁elements	-10.074
▁visiting	-10.0742
▁conduct	-10.0746
▁King	-10.0752
▁missed	-10.0754
▁mi	-10.0755
▁concern	-10.0756
é	-10.0758
▁arrived	-10.0758
▁meal	-10.0759
▁investigation	-10.0764
▁married	-10.0773
▁speaking	-10.0779
pre	-10.0779
▁electronic	-10.0779
▁IT	-10.0781
fully	-10.079
lor	-10.0791
▁numerous	-10.0792
▁90	-10.0797
▁forms	-10.0807
▁approximately	-10.0838
▁breath	-10.0842
▁tight	-10.0844
▁wo	-10.0844
▁operating	-10.0858
ya	-10.0866
▁sick	-10.0873
▁su	-10.0878
▁earth	-10.0883
▁sal	-10.0885
▁usual	-10.0887
ane	-10.0897
mber	-10.0899
▁experiment	-10.09
▁cook	-10.0903
▁refer	-10.0912
play	-10.0913
But	-10.093
fer	-10.0937
▁forum	-10.0939
▁civil	-10.0943
▁27	-10.0945
ced	-10.0946
▁publish	-10.0951
cess	-10.0955
▁operations	-10.0955
▁efficient	-10.0961
▁rid	-10.0973
▁decades	-10.0974
▁continues	-10.0982
▁deserve	-10.0994
▁graduate	-10.0997
▁football	-10.1
▁frame	-10.1001
gue	-10.1003
▁thus	-10.1004
▁officials	-10.1008
▁Unfortunately	-10.1009
how	-10.102
▁Under	-10.1022
ination	-10.1026
1.	-10.103
▁cloud	-10.1031
▁prison	-10.1038
▁presence	-10.1038
▁Super	-10.105
▁cleaning	-10.1053
cho	-10.1056
▁joy	-10.1063
▁Having	-10.1068
▁somewhere	-10.1074
▁talent	-10.1074
▁ring	-10.1078
▁invest	-10.1082
field	-10.1085
▁1,	-10.1086
ates	-10.1086
▁capacity	-10.1087
med	-10.1088
▁famous	-10.1091
▁maintenance	-10.1102
▁valid	-10.1104
▁models	-10.1106
▁adventure	-10.1107
▁personally	-10.1109
▁importance	-10.1112
▁TO	-10.1118
mic	-10.1119
▁ste	-10.1122
▁returned	-10.1125
▁sight	-10.1126
▁homes	-10.1127
▁suspect	-10.113
▁par	-10.113
▁dangerous	-10.1133
▁Services	-10.1135
▁strategies	-10.114
▁cities	-10.1151
▁paint	-10.1153
▁>	-10.1155
▁Church	-10.1156
▁freedom	-10.1157
▁male	-10.1161
▁vacation	-10.1162
▁opt	-10.1166
▁French	-10.1172
▁guarantee	-10.1177
▁Trans	-10.1178
rie	-10.1179
▁island	-10.1184
▁label	-10.1186
▁shoot	-10.119
▁attract	-10.1191
log	-10.1198
▁incident	-10.1201
box	-10.1203
▁fell	-10.1205
▁rep	-10.1207
▁metal	-10.1213
▁sample	-10.1216
▁cons	-10.1221
vers	-10.1222
▁twice	-10.1227
▁records	-10.1229
lies	-10.1236
▁Research	-10.1253
13	-10.1258
▁mess	-10.1261
▁faster	-10.1264
▁blow	-10.1266
▁cheese	-10.1272
▁alcohol	-10.1276
▁administration	-10.1279
▁dogs	-10.1281
▁employee	-10.1281
▁sentence	-10.1281
▁broken	-10.129
▁str	-10.1293
▁lift	-10.1295
▁internal	-10.1299
han	-10.1305
ons	-10.1311
iff	-10.1314
▁sn	-10.1318
▁violence	-10.1323
▁parking	-10.1324
▁Africa	-10.1335
▁executive	-10.1341
▁Though	-10.1344
du	-10.1352
▁net	-10.136
▁represent	-10.1362
▁speech	-10.1362
▁detailed	-10.1375
▁Big	-10.1379
▁presented	-10.138
▁Star	-10.1381
▁flu	-10.1383
▁named	-10.139
▁31	-10.1394
▁worst	-10.1395
▁70	-10.1398
▁competitive	-10.1399
▁2008	-10.14
▁adapt	-10.1401
▁n	-10.1407
▁Board	-10.141
▁circumstances	-10.1412
▁essay	-10.1413
▁consumers	-10.1422
▁starts	-10.1441
▁passion	-10.1442
▁Americans	-10.1447
▁hat	-10.1452
▁plants	-10.1457
▁connected	-10.1466
ID	-10.1466
▁hundreds	-10.1467
▁admit	-10.1469
hand	-10.147
▁impossible	-10.147
▁2009	-10.1471
▁seconds	-10.1472
▁core	-10.1479
▁80	-10.1481
And	-10.1482
▁Bank	-10.1487
▁Play	-10.1487
▁picked	-10.1489
▁produced	-10.1491
▁surgery	-10.1492
▁colors	-10.1494
▁soul	-10.1496
▁belief	-10.1502
▁Mc	-10.1503
▁conflict	-10.1505
▁whom	-10.1505
▁RE	-10.1505
80	-10.1509
▁Part	-10.1516
mar	-10.1516
yn	-10.1518
▁roof	-10.1521
▁closer	-10.1521
lly	-10.1522
▁pot	-10.1529
▁indeed	-10.1534
▁photograph	-10.1537
▁object	-10.1538
ological	-10.154
▁choices	-10.1541
▁Tom	-10.1541
▁Both	-10.1542
▁advertising	-10.1542
ject	-10.1544
▁boys	-10.1547
▁pleasure	-10.1549
▁delicious	-10.155
graph	-10.155
60	-10.1555
▁hell	-10.156
▁spin	-10.156
▁root	-10.1563
▁chicken	-10.1568
▁description	-10.1578
▁aspects	-10.1582
RA	-10.1583
LE	-10.1586
▁typically	-10.1592
▁herself	-10.1592
tru	-10.16
▁shock	-10.1601
▁housing	-10.1605
word	-10.1606
▁shouldn	-10.1609
▁meat	-10.1611
▁Call	-10.1612
▁regularly	-10.1614
east	-10.1619
su	-10.1624
▁Cu	-10.1629
▁massive	-10.163
▁incredible	-10.1633
▁entirely	-10.1634
▁spoke	-10.1634
some	-10.1635
▁processes	-10.1638
▁animal	-10.1641
▁none	-10.1642
US	-10.1643
▁ingredients	-10.1649
▁constantly	-10.1651
They	-10.1651
▁clothes	-10.1669
▁medicine	-10.1683
▁Social	-10.1687
▁lay	-10.1689
▁objective	-10.1693
>	-10.1694
▁tri	-10.1702
▁seeking	-10.1703
gy	-10.1705
▁anymore	-10.1707
▁writer	-10.1711
