<unk>	0
<s>	0
</s>	0
、	-3.01842
。	-3.21409
▁	-3.33253
の	-3.43476
を	-4.0186
が	-4.05387
に	-4.20693
は	-4.21755
で	-4.57095
と	-4.74552
も	-4.98851
」	-5.33407
や	-5.44877
から	-5.53096
「	-5.57337
です	-5.57608
な	-5.63257
し	-5.69103
する	-5.76442
か	-5.81399
して	-5.82632
る	-5.9209
)	-5.92172
(	-5.95332
!	-5.96994
い	-5.99547
た	-6.02678
した	-6.08498
・	-6.10115
り	-6.17877
日	-6.19761
1	-6.20237
という	-6.21738
ので	-6.22506
?	-6.24118
お	-6.26904
て	-6.30149
年	-6.32134
って	-6.33824
ス	-6.37982
月	-6.46883
その	-6.48698
では	-6.48762
人	-6.49731
2	-6.51023
には	-6.51527
ます	-6.52216
3	-6.58953
ら	-6.60268
している	-6.61368
ない	-6.64471
この	-6.66516
く	-6.70542
など	-6.73362
ました	-6.75219
します	-6.7865
として	-6.79894
ー	-6.82361
ル	-6.82725
▁「	-6.89079
さ	-6.89236
でも	-6.90032
大	-6.9082
こと	-6.93954
だ	-6.9511
いる	-6.96054
本	-6.96729
き	-6.98498
み	-6.98813
リ	-6.9932
う	-6.99994
ね	-7.00017
ご	-7.00585
ト	-7.00592
5	-7.0129
出	-7.01584
しています	-7.01599
す	-7.01721
.	-7.02647
4	-7.03989
まで	-7.04614
▁この	-7.04931
一	-7.05639
会	-7.05918
イ	-7.0731
ク	-7.07537
手	-7.08305
ん	-7.08364
中	-7.11339
▁また	-7.11738
った	-7.12459
にも	-7.1405
分	-7.14667
より	-7.14684
つ	-7.15409
された	-7.16487
がある	-7.16539
わ	-7.16592
事	-7.17795
である	-7.17868
ラ	-7.18168
いた	-7.1841
時	-7.1876
、「	-7.18987
者	-7.19338
時間	-7.19835
います	-7.20075
ア	-7.21096
6	-7.21344
見	-7.21585
できる	-7.22408
ド	-7.2357
方	-7.25717
しました	-7.26657
ま	-7.26691
マ	-7.26778
性	-7.27623
と思います	-7.27794
される	-7.30035
7	-7.31569
数	-7.3197
的な	-7.3234
ている	-7.32752
ン	-7.3278
もの	-7.32821
になる	-7.3324
回	-7.33414
ですが	-7.34274
』	-7.34361
いい	-7.34801
コ	-7.35389
上	-7.35431
なら	-7.3581
...	-7.36107
だった	-7.37178
ように	-7.38114
だけ	-7.39037
行	-7.39777
前	-7.40026
,	-7.40761
ある	-7.40979
8	-7.4137
よ	-7.41977
10	-7.42469
でした	-7.42894
について	-7.43408
A	-7.43669
物	-7.44049
カ	-7.44311
名	-7.44321
たい	-7.44826
気	-7.44922
のですが	-7.45147
め	-7.46795
生	-7.47472
国	-7.47686
ため	-7.4769
されている	-7.48973
o	-7.49229
高	-7.49273
ことを	-7.49635
▁その	-7.50075
金	-7.50438
後	-7.50729
ロ	-7.50732
子	-7.51057
化	-7.51161
地	-7.5132
ください	-7.51513
タ	-7.51892
下	-7.52167
9	-7.52171
場合	-7.52334
力	-7.52552
なかった	-7.52688
度	-7.52781
体	-7.52875
目	-7.53079
レ	-7.53795
的に	-7.53809
水	-7.54194
情報	-7.5445
市	-7.54569
学	-7.54858
へ	-7.55044
何	-7.55349
え	-7.57793
とは	-7.58024
日本	-7.58206
点	-7.58779
先	-7.59086
でしょう	-7.59121
家	-7.59296
のか	-7.59376
外	-7.59719
S	-7.59771
▁しかし	-7.60084
んだ	-7.60505
C	-7.60958
あ	-7.61198
ム	-7.61426
れ	-7.61962
『	-7.62179
のです	-7.62274
長	-7.62364
さん	-7.63142
感じ	-7.64145
ところ	-7.6436
自分の	-7.64575
問題	-7.64638
ば	-7.6488
ような	-7.6497
いて	-7.65181
のは	-7.65756
e	-7.66488
:	-7.66614
用	-7.66924
i	-7.67405
チ	-7.6742
所	-7.67526
があります	-7.67919
～	-7.68448
よく	-7.68933
P	-7.69412
E	-7.69542
等	-7.69922
への	-7.70239
サイト	-7.70427
なく	-7.71175
山	-7.71609
感	-7.71735
書	-7.72225
良い	-7.72544
的	-7.72772
エ	-7.72822
オ	-7.7387
なので	-7.73958
けど	-7.74007
面	-7.74096
部	-7.74626
円	-7.74891
になって	-7.74937
-	-7.75034
着	-7.75157
作	-7.75166
会社	-7.75246
法	-7.75407
ナ	-7.75502
こ	-7.75522
店	-7.75672
ながら	-7.75795
代	-7.76028
キ	-7.76431
サービス	-7.7648
ですね	-7.76853
ブ	-7.76928
ことが	-7.77163
T	-7.77323
ッ	-7.77459
け	-7.78819
不	-7.79002
っている	-7.79382
話	-7.79594
っ	-7.79664
になります	-7.79982
通	-7.80081
すると	-7.8029
D	-7.80379
したい	-7.80557
心	-7.8069
シ	-7.81067
そう	-7.81128
20	-7.81693
/	-7.82067
新	-7.82236
今	-7.83015
人が	-7.83332
ほど	-7.83779
内	-7.83877
入	-7.84129
合	-7.84135
られる	-7.84735
仕事	-7.8556
利用	-7.85645
バ	-7.85685
車	-7.85753
M	-7.86429
などの	-7.86991
▁そして	-7.87027
世界	-7.87551
ず	-7.8797
ズ	-7.88362
によって	-7.88387
a	-7.88525
s	-7.88827
どう	-7.8887
定	-7.89043
O	-7.89309
前に	-7.89514
必要	-7.89566
ジ	-7.89668
人は	-7.90217
30	-7.90374
々	-7.90602
ウ	-7.9068
同	-7.90804
ット	-7.91046
スト	-7.91159
され	-7.91241
じ	-7.91374
ミ	-7.91444
また	-7.91663
だと	-7.91973
と思う	-7.91975
パ	-7.92466
無	-7.92496
場合は	-7.92654
ています	-7.93373
女性	-7.93393
人の	-7.93648
サ	-7.93863
せ	-7.93972
間	-7.94056
できます	-7.9406
m	-7.9434
使用	-7.94343
結果	-7.94409
ター	-7.94793
田	-7.95072
よう	-7.95211
ようです	-7.95285
p	-7.95365
B	-7.95401
私	-7.95497
フ	-7.95555
により	-7.96
場	-7.96096
様	-7.97353
商品	-7.97445
”	-7.97473
とても	-7.97532
道	-7.97604
方法	-7.9838
食	-7.98482
ことは	-7.9853
小	-7.98955
テ	-7.99026
プ	-7.99441
知	-7.99481
リー	-7.99494
約	-7.99605
色	-7.99701
すること	-7.99829
ビ	-7.99923
主	-8.00281
量	-8.01598
県	-8.0207
とか	-8.02962
メ	-8.02974
I	-8.03136
になった	-8.03427
発	-8.03678
L	-8.0394
考え	-8.0476
む	-8.04769
多くの	-8.05209
口	-8.05225
第	-8.05574
思い	-8.05618
んで	-8.05862
G	-8.06307
自分	-8.06521
していた	-8.06842
確認	-8.06932
▁※	-8.07015
時に	-8.07343
デ	-8.07657
しか	-8.07922
重	-8.08109
下さい	-8.08202
できない	-8.08668
線	-8.08699
立	-8.08979
イン	-8.09035
次	-8.09181
ません	-8.10398
品	-8.10924
少し	-8.10935
されています	-8.11638
本当に	-8.11896
場所	-8.12006
企業	-8.12555
メール	-8.12947
自	-8.13125
実	-8.13228
ち	-8.13253
方は	-8.13672
あります	-8.13914
元	-8.14157
にある	-8.14179
ネ	-8.14318
グ	-8.14892
環境	-8.15151
すれば	-8.15224
12	-8.15641
そうです	-8.15765
いない	-8.1577
設定	-8.15814
ブログ	-8.16259
対応	-8.16455
説明	-8.16523
による	-8.16689
状況	-8.16863
駅	-8.1688
ツ	-8.16891
身	-8.16986
購入	-8.17302
管理	-8.17402
かな	-8.17719
味	-8.17733
れば	-8.18052
ページ	-8.18056
経験	-8.18224
ということ	-8.1828
ダ	-8.18335
多	-8.18363
木	-8.1845
町	-8.18636
R	-8.19135
t	-8.19282
関係	-8.19325
機能	-8.2003
販売	-8.20282
有	-8.20674
いました	-8.20858
ではない	-8.2086
効果	-8.21076
気持ち	-8.21522
戦	-8.21551
があった	-8.21606
作品	-8.21684
しない	-8.21715
ること	-8.21789
紹介	-8.21842
モ	-8.21939
となる	-8.22312
三	-8.22318
ヤ	-8.22405
直	-8.22427
大きな	-8.22614
男性	-8.22698
生活	-8.22815
来	-8.22983
ことで	-8.23309
同じ	-8.2404
ポイント	-8.24076
治療	-8.24102
ちょっと	-8.24127
セ	-8.24757
写真	-8.24896
親	-8.24955
19	-8.25074
やって	-8.25097
くらい	-8.25436
▁!	-8.25628
それ	-8.26018
川	-8.26215
活動	-8.26348
U	-8.26424
ると	-8.26532
11	-8.26785
0	-8.26956
当	-8.26973
・・・	-8.27029
社	-8.27194
ハ	-8.2755
ニ	-8.27565
各	-8.27581
大学	-8.27623
されて	-8.27913
全	-8.27966
頭	-8.28069
上げ	-8.28103
夜	-8.28129
取り	-8.28145
方が	-8.28239
他の	-8.28757
語	-8.28822
部分	-8.28837
内容	-8.2889
d	-8.29191
愛	-8.29201
登録	-8.29426
▁でも	-8.29535
半	-8.29578
無料	-8.29839
役	-8.29848
がない	-8.29912
なる	-8.29945
られた	-8.2997
ガ	-8.30046
させて	-8.30106
期	-8.30264
▁」	-8.30476
いたします	-8.3049
とき	-8.30555
ック	-8.30577
状態	-8.30597
もう	-8.30614
してください	-8.30663
動	-8.30691
どんな	-8.30786
形	-8.30894
日に	-8.31083
l	-8.31213
とも	-8.31256
たり	-8.31476
原	-8.31498
ボ	-8.31661
したり	-8.31688
機	-8.31757
があり	-8.3185
何か	-8.31945
よりも	-8.32008
通り	-8.32227
変更	-8.32269
朝	-8.3239
y	-8.32512
イベント	-8.32523
参加	-8.32672
〜	-8.32777
きました	-8.32845
価格	-8.33044
かった	-8.33126
私は	-8.33128
ど	-8.33237
u	-8.33473
だろう	-8.33664
様々な	-8.33697
ノ	-8.34051
となります	-8.34145
白	-8.34394
お店	-8.3457
だけで	-8.34689
アップ	-8.34843
の中で	-8.34974
区	-8.35469
V	-8.3549
質	-8.35773
%	-8.36169
k	-8.36276
明	-8.36413
かもしれません	-8.36522
たら	-8.36543
美	-8.36656
なんて	-8.36838
目的	-8.36936
以上	-8.36954
万円	-8.37186
において	-8.37221
観	-8.37271
今年	-8.37522
音	-8.37737
▁(	-8.37787
社会	-8.3792
理	-8.37962
F	-8.38137
歳	-8.38347
そんな	-8.38364
もある	-8.38445
g	-8.38904
んです	-8.38941
れる	-8.3896
解	-8.39157
成	-8.3928
薬	-8.39491
二	-8.39566
のある	-8.39675
文	-8.39707
をして	-8.39758
正	-8.39997
額	-8.40125
ぶ	-8.40138
ゲーム	-8.40283
海	-8.4038
個人	-8.40416
のように	-8.40444
を見て	-8.40605
研究	-8.40645
であり	-8.40812
▁そんな	-8.40849
言葉	-8.40861
をする	-8.40876
コン	-8.40894
▁今	-8.41018
ふ	-8.4109
土	-8.41233
型	-8.41269
東京	-8.41637
野	-8.41723
N	-8.4196
もっと	-8.41993
しい	-8.42114
お客様	-8.42179
技術	-8.42429
先生	-8.42552
については	-8.42612
というのは	-8.43514
▁それ	-8.43667
達	-8.43778
だと思います	-8.43973
になり	-8.44105
花	-8.44111
例	-8.44204
にて	-8.44375
理由	-8.44442
プロ	-8.44543
H	-8.44638
売	-8.44894
足	-8.45007
ケ	-8.45061
健康	-8.45061
業者	-8.45331
されます	-8.4543
新しい	-8.45482
を見	-8.45485
映画	-8.46112
きます	-8.4624
ましょう	-8.46373
子供	-8.46511
最	-8.46594
カード	-8.46692
に関する	-8.4679
注意	-8.46796
理解	-8.46808
相談	-8.46849
万	-8.47013
際	-8.47104
表示	-8.4716
学校	-8.47369
ロー	-8.47492
存在	-8.4751
ために	-8.47576
曲	-8.47732
見て	-8.47854
開催	-8.48027
さんの	-8.48168
かなり	-8.48214
地域	-8.48289
▁ただ	-8.48296
▁私は	-8.48332
これ	-8.48404
あり	-8.48406
あまり	-8.48578
付	-8.4864
事業	-8.48841
15	-8.49001
に対して	-8.49116
もあります	-8.49127
の方	-8.49138
しております	-8.49384
ピ	-8.49435
意味	-8.49475
意	-8.49533
流	-8.49795
情報を	-8.49944
島	-8.50301
げ	-8.50596
でしょうか	-8.5142
現在	-8.51472
▁お	-8.51635
ろ	-8.51641
受け	-8.51801
ものです	-8.5194
神	-8.52048
のような	-8.52149
ことに	-8.52193
楽	-8.52413
び	-8.52492
ポ	-8.52552
開	-8.52561
勉強	-8.52578
ことができます	-8.52595
悪	-8.52836
連	-8.52881
ことも	-8.52918
になりました	-8.5305
システム	-8.53205
体験	-8.53258
f	-8.53271
c	-8.5331
それを	-8.53338
アプリ	-8.53425
上で	-8.53469
位	-8.53492
私の	-8.53587
家族	-8.53665
ではなく	-8.53753
ソ	-8.53801
自然	-8.53925
が多い	-8.53976
▁これは	-8.54075
保険	-8.54135
一度	-8.54302
送	-8.54349
したら	-8.54383
東	-8.54596
毎日	-8.5462
相手	-8.54741
らない	-8.54818
員	-8.54951
人に	-8.55047
室	-8.55147
しく	-8.55252
人間	-8.55315
50	-8.55406
試	-8.55407
費	-8.55586
大変	-8.55826
付け	-8.55883
と言う	-8.56108
時代	-8.56112
予定	-8.5619
選	-8.56248
デザイン	-8.56863
“	-8.57229
K	-8.57267
動画	-8.57428
男	-8.57463
ディ	-8.57628
年に	-8.57679
作業	-8.57801
居	-8.579
になっている	-8.57953
強	-8.58004
いく	-8.58004
バー	-8.58023
ネット	-8.5816
式	-8.58199
意識	-8.58436
を使って	-8.58743
期待	-8.58825
経	-8.58896
のために	-8.58901
ぜひ	-8.58915
ベ	-8.58926
期間	-8.58935
契約	-8.58949
一番	-8.59069
を持って	-8.59409
記事	-8.59445
すぐに	-8.59503
こう	-8.59643
をお	-8.5977
台	-8.59815
そ	-8.59867
頃	-8.59869
非常に	-8.59876
別	-8.60083
人気	-8.60263
種	-8.60424
可能性	-8.60466
データ	-8.60567
立ち	-8.60578
ティ	-8.60608
電話	-8.60689
よね	-8.60887
ペ	-8.60977
】	-8.61239
開発	-8.61241
結婚	-8.61319
調査	-8.61355
持ち	-8.6136
安	-8.61642
」「	-8.61686
切	-8.61846
違う	-8.61861
空	-8.61873
産	-8.61879
ぎ	-8.62069
ありません	-8.62224
好きな	-8.62244
▁1	-8.62251
急	-8.62411
実際に	-8.62495
権	-8.62587
ほとんど	-8.62647
調	-8.62672
われ	-8.6282
つけ	-8.62822
やすい	-8.6284
自分が	-8.62962
だから	-8.62983
光	-8.63072
石	-8.63211
を受け	-8.63223
ぐ	-8.6335
言	-8.63367
指	-8.63367
以下の	-8.63386
院	-8.63482
られ	-8.63655
ばかり	-8.63744
検索	-8.63767
失	-8.63924
進	-8.64046
税	-8.64058
きた	-8.64118
W	-8.64184
残	-8.64204
まだ	-8.64371
笑	-8.64437
てしまう	-8.64514
公開	-8.64752
近	-8.64844
▁これ	-8.64931
率	-8.65087
集	-8.65212
スタッフ	-8.65377
女	-8.654
初	-8.65425
ヒ	-8.6548
天	-8.65593
食事	-8.65675
ラン	-8.65921
といった	-8.66013
号	-8.66201
表	-8.66229
再	-8.66356
自分で	-8.6643
なくて	-8.66456
と思って	-8.66534
風	-8.66616
させる	-8.66622
料金	-8.66682
からの	-8.66839
などを	-8.66885
熱	-8.67058
火	-8.67213
言って	-8.67242
高い	-8.67483
屋	-8.67522
予約	-8.67522
業	-8.67533
することで	-8.67819
ゴ	-8.67839
くる	-8.67935
加	-8.68065
にとって	-8.6818
00	-8.68245
あって	-8.6825
テレビ	-8.68297
入れ	-8.68331
不安	-8.68413
守	-8.68784
命	-8.68802
住	-8.68845
初めて	-8.69013
料	-8.69021
しても	-8.69027
行動	-8.6924
行って	-8.69259
みたい	-8.69354
ていた	-8.69418
お金	-8.69567
おります	-8.69675
提供	-8.70185
としても	-8.70212
フィ	-8.70227
支援	-8.70279
いか	-8.70287
歌	-8.70442
営業	-8.70481
のお	-8.70524
得	-8.70624
中の	-8.70642
であれば	-8.70696
チェック	-8.70874
士	-8.70891
特に	-8.7102
200	-8.71049
ときに	-8.71117
されました	-8.71272
渡	-8.71332
料理	-8.71622
なり	-8.71667
日本の	-8.71667
アメリカ	-8.71835
える	-8.71846
肌	-8.71957
ひ	-8.72041
ホテル	-8.72069
イメージ	-8.7209
なのか	-8.72101
18	-8.72212
言う	-8.72271
られて	-8.72482
なかなか	-8.72525
原因	-8.72546
私たち	-8.72575
書き	-8.72711
マン	-8.72722
簡単に	-8.72785
次の	-8.73184
多く	-8.73203
あなたの	-8.73354
判断	-8.73514
カー	-8.73549
館	-8.73565
X	-8.73631
のでしょうか	-8.73705
系	-8.73756
100	-8.73804
こちら	-8.73819
ヶ月	-8.73868
評価	-8.73892
ちゃん	-8.73901
側	-8.73916
けれど	-8.73938
顔	-8.73938
運	-8.73959
改善	-8.74147
施設	-8.74149
英語	-8.74246
夏	-8.74249
どこ	-8.74361
者の	-8.7437
器	-8.74409
病院	-8.7454
難しい	-8.74593
返	-8.74636
要	-8.74753
彼女	-8.74764
和	-8.74927
だけでなく	-8.74954
対策	-8.75046
かどうか	-8.7511
するために	-8.7516
子ども	-8.75169
er	-8.75237
御	-8.75281
条件	-8.75326
n	-8.75382
画像	-8.7553
行き	-8.75579
さんが	-8.75678
引き	-8.75776
必ず	-8.75837
是非	-8.75949
一緒に	-8.76034
製品	-8.76036
撮影	-8.76193
寝	-8.76229
ワ	-8.76266
北	-8.76343
限	-8.76575
つの	-8.76633
っています	-8.76782
素	-8.7697
専門	-8.77015
中国	-8.77255
読み	-8.77325
いつも	-8.77355
母	-8.77367
減	-8.77535
乗	-8.77682
ライ	-8.77788
ゆ	-8.77792
が必要	-8.77802
対象	-8.77826
歯	-8.77964
することができます	-8.78052
雨	-8.78133
いただき	-8.78138
海外	-8.78155
希望	-8.78407
断	-8.78531
そうな	-8.78625
単	-8.7868
最近	-8.78819
差	-8.7888
J	-8.78889
ざ	-8.7893
座	-8.78957
望	-8.78972
しながら	-8.79066
十	-8.79068
ずに	-8.79151
配	-8.79208
特	-8.79266
アン	-8.79364
対	-8.79382
の方が	-8.79475
いません	-8.79648
西	-8.79712
みんな	-8.79769
番	-8.79892
食べ	-8.79992
ケース	-8.80073
b	-8.80114
なければ	-8.802
それは	-8.80246
消	-8.80347
ギ	-8.80468
科	-8.80547
教育	-8.806
ではありません	-8.80605
出来る	-8.80626
たち	-8.80728
公	-8.80804
としては	-8.80828
変化	-8.80912
解決	-8.80971
方も	-8.81186
平	-8.81243
一人	-8.81286
40	-8.81328
引	-8.81386
人生	-8.81405
たくさん	-8.81426
▁今回は	-8.81445
考えて	-8.81556
または	-8.81652
さらに	-8.81705
旅行	-8.81736
れて	-8.81816
ことができる	-8.81997
おり	-8.82063
年間	-8.82101
安全	-8.82126
を行う	-8.82127
民	-8.82129
そして	-8.82179
ですか	-8.82204
こんな	-8.82248
紙	-8.82314
しましょう	-8.82358
多い	-8.82378
よい	-8.82439
ホ	-8.82476
早く	-8.82491
好	-8.8289
値	-8.82922
in	-8.82932
更新	-8.83032
気に	-8.83149
学生	-8.83172
中で	-8.83255
ことです	-8.83483
やはり	-8.83565
のみ	-8.83619
保	-8.8362
連絡	-8.83692
していく	-8.83735
適	-8.8384
南	-8.83911
出会い	-8.83978
サポート	-8.84026
ますが	-8.84053
街	-8.84098
日の	-8.84197
などで	-8.84228
ファイル	-8.84369
向け	-8.84382
村	-8.84479
作り	-8.84498
限り	-8.84619
ないように	-8.84632
成長	-8.84765
れた	-8.84875
知識	-8.84999
血	-8.85121
してくれる	-8.85248
まま	-8.85289
と思った	-8.85426
務	-8.85649
られている	-8.8571
一般	-8.85835
時は	-8.8584
声	-8.85892
真	-8.85921
増	-8.86057
かもしれない	-8.861
全国	-8.86121
ユーザー	-8.86262
死	-8.8631
費用	-8.86326
しっかり	-8.86394
じゃない	-8.86441
職	-8.86443
機会	-8.86465
良	-8.86496
まして	-8.86533
準備	-8.86612
制	-8.86659
欲しい	-8.86679
はない	-8.86765
指定	-8.86831
ものを	-8.86834
条	-8.86959
週間	-8.87036
変	-8.87171
気が	-8.87205
総	-8.87225
ということで	-8.8728
工	-8.87324
夢	-8.87349
特徴	-8.87376
立て	-8.87393
のではないでしょうか	-8.87398
大きく	-8.87441
でしたが	-8.87459
版	-8.87561
転	-8.8757
一つ	-8.87588
接	-8.87658
活用	-8.87729
マイ	-8.87731
客	-8.87772
かけ	-8.87828
インターネット	-8.87856
件	-8.87874
質問	-8.87883
部屋	-8.87908
ール	-8.8792
もない	-8.88024
フェ	-8.88069
脱毛	-8.88075
音楽	-8.88255
心配	-8.88278
レー	-8.88359
古	-8.88652
意見	-8.88657
ですよね	-8.88702
ありがとうございました	-8.88728
起こ	-8.88783
シャ	-8.88835
画面	-8.88851
終了	-8.88965
枚	-8.89072
サイズ	-8.89132
ましたが	-8.89242
時間が	-8.8926
落ち	-8.8927
まず	-8.89385
発表	-8.8955
強い	-8.89591
バス	-8.89685
せる	-8.89764
させていただきます	-8.89807
ザ	-8.90073
買い	-8.90224
▁そう	-8.90241
店舗	-8.90265
させ	-8.90285
中に	-8.9032
程度	-8.90348
言い	-8.90352
割	-8.90446
全体	-8.90446
と思っています	-8.9051
魅力	-8.90615
めて	-8.90639
以下	-8.90677
が出	-8.907
ほ	-8.90841
聞いて	-8.9087
種類	-8.90908
満	-8.91027
発売	-8.91092
毛	-8.91181
時期	-8.91319
入力	-8.91322
これは	-8.91524
最大	-8.91626
起	-8.91671
身体	-8.9188
当社	-8.91883
に出	-8.9193
べ	-8.91974
ビジネス	-8.92128
気になる	-8.9225
場合には	-8.92296
昔	-8.92313
してしまう	-8.92332
掲載	-8.92462
ファン	-8.92536
論	-8.9255
症状	-8.92614
詳細	-8.92648
目の	-8.92729
後に	-8.92833
買取	-8.92911
戻	-8.92916
皆さん	-8.92929
が多く	-8.93284
良く	-8.93314
会員	-8.93338
ナー	-8.93565
独	-8.9368
結	-8.93771
さんは	-8.93784
金額	-8.93789
使い	-8.93967
安心	-8.93983
問	-8.94015
好き	-8.94046
▁日本	-8.94089
難	-8.94133
放	-8.9418
医療	-8.94187
べき	-8.94218
がありました	-8.94378
っと	-8.94548
治	-8.94663
24	-8.94721
られない	-8.94912
みました	-8.94913
ないので	-8.94957
個	-8.94984
園	-8.95033
時間を	-8.95142
書いて	-8.95202
にして	-8.95211
人と	-8.95285
思って	-8.95321
過	-8.95325
彼	-8.95364
ときは	-8.95399
運動	-8.9545
追加	-8.95461
なくても	-8.9553
はありません	-8.95634
あった	-8.95637
教	-8.95674
苦	-8.95835
業務	-8.95913
以上の	-8.95922
選手	-8.95958
16	-8.96056
事を	-8.96075
ですので	-8.9614
通常	-8.96191
じゃ	-8.96285
投資	-8.96456
▁最近	-8.9651
勝	-8.96527
はず	-8.96792
妻	-8.96795
米	-8.96854
文化	-8.96951
在	-8.97024
に行く	-8.97113
運営	-8.97178
行く	-8.97326
私が	-8.97428
氏	-8.9753
▁そこで	-8.97546
キー	-8.97711
困	-8.97771
伝え	-8.97791
r	-8.97846
痛	-8.97878
と言って	-8.97902
及び	-8.97932
印象	-8.97942
していました	-8.98114
ダイエット	-8.98182
みて	-8.98336
あなた	-8.98423
低	-8.98491
ッチ	-8.9865
異	-8.98708
きて	-8.98729
報告	-8.98776
楽しみ	-8.98906
視	-8.98912
しまう	-8.99013
未	-8.99125
借り	-8.99137
満足	-8.9914
アクセス	-8.99298
つく	-8.99357
25	-8.9936
取引	-8.99404
ことがあります	-8.99436
られます	-8.99616
込み	-8.99622
▁それは	-8.99658
ホームページ	-8.99746
雰囲気	-8.99783
年の	-8.99798
リング	-8.99864
利	-8.99905
でき	-8.99972
路	-9.00015
過ぎ	-9.00087
ップ	-9.00105
今後	-9.00233
の場合	-9.00265
思う	-9.00283
]	-9.00324
▁もちろん	-9.00332
なのです	-9.00377
h	-9.00476
▁そのため	-9.00493
▁2	-9.00585
w	-9.00689
ゲ	-9.00702
席	-9.00717
センター	-9.0076
くれる	-9.00789
広	-9.00793
ないと	-9.00834
しており	-9.00837
電	-9.0086
絵	-9.0091
世	-9.00965
▁本	-9.01061
人たち	-9.01106
答え	-9.01148
ダー	-9.01233
出来	-9.01256
必要な	-9.0126
or	-9.01263
宮	-9.01265
共	-9.01442
決め	-9.01497
計画	-9.01595
をしている	-9.01608
青	-9.01784
全て	-9.01785
いただいた	-9.01788
俺	-9.01812
あと	-9.01929
為	-9.01971
わけです	-9.02064
誰	-9.02181
類	-9.02186
取	-9.02273
とする	-9.02349
▁もし	-9.02372
Y	-9.02382
決定	-9.02456
格	-9.02541
切り	-9.02584
するのは	-9.02588
くなる	-9.02766
を確認	-9.02773
力を	-9.02796
コメント	-9.02855
の中	-9.0287
名前	-9.02921
コース	-9.02924
向	-9.02959
チーム	-9.02968
興味	-9.03013
することが	-9.03031
であった	-9.03066
ったり	-9.03071
ります	-9.03312
リスト	-9.03383
スマホ	-9.03463
いって	-9.03464
井	-9.03522
相	-9.03718
の場合は	-9.03721
レベル	-9.03773
除	-9.03834
飲み	-9.03837
可能	-9.03844
演	-9.03861
それが	-9.03866
月に	-9.04004
処理	-9.04057
の中に	-9.04156
細	-9.04183
交換	-9.0423
パン	-9.0424
お客様の	-9.04318
等の	-9.04463
v	-9.04484
仕事を	-9.04539
今日	-9.04554
ませんでした	-9.04568
があって	-9.04597
と思い	-9.04656
つい	-9.04722
にお	-9.04749
のこと	-9.04751
ですから	-9.0479
交	-9.04802
17	-9.0483
様子	-9.04855
聞き	-9.04885
何も	-9.04913
不動産	-9.0492
"	-9.04956
入り	-9.04963
ずっと	-9.0499
念	-9.05313
an	-9.05352
普段	-9.05356
すべて	-9.05461
どのような	-9.05524
なって	-9.05563
14	-9.05667
歴史	-9.05701
ラー	-9.05761
に対する	-9.0578
えて	-9.05945
信	-9.05974
無理	-9.06008
査定	-9.06124
文字	-9.06137
病	-9.06169
依頼	-9.06202
▁『	-9.06205
リンク	-9.06224
楽しい	-9.06225
他	-9.06237
影響	-9.06277
春	-9.06293
前の	-9.06305
出し	-9.06316
ート	-9.06339
セット	-9.06362
銀行	-9.06444
グループ	-9.06604
使う	-9.06637
最も	-9.06683
ありがとうございます	-9.06687
忘れ	-9.06702
とした	-9.06869
記	-9.06879
があれば	-9.06922
価値	-9.06958
と同じ	-9.0696
続け	-9.07084
話を	-9.07096
していない	-9.07158
負担	-9.07174
現	-9.07425
なります	-9.0744
軍	-9.07454
ができる	-9.07518
作成	-9.0753
できません	-9.07538
傷	-9.07591
友人	-9.07608
殺	-9.07622
大人	-9.07869
セン	-9.07884
......	-9.07899
と思いました	-9.07921
▁特に	-9.08017
想	-9.08058
優	-9.08076
パー	-9.0819
込んで	-9.08237
▁...	-9.08342
どの	-9.08471
できた	-9.08524
ーン	-9.08538
審査	-9.08548
成功	-9.08587
らしい	-9.08605
図	-9.08624
直接	-9.0866
用意	-9.08733
▁現在	-9.08775
のだ	-9.08852
からです	-9.08898
パソコン	-9.08998
ぼ	-9.09013
13	-9.09116
せて	-9.09214
ていく	-9.09269
掛け	-9.09314
圧	-9.09375
おく	-9.09431
比較	-9.09514
訳	-9.09531
タイ	-9.09617
事が	-9.09623
▁ただし	-9.09705
かもしれませんが	-9.09741
どちら	-9.09788
最高	-9.09843
代表	-9.09845
_	-9.09876
生き	-9.09894
おすすめ	-9.09981
以前	-9.09988
使って	-9.09992
安心して	-9.10028
&	-9.10074
行った	-9.10086
育	-9.10182
赤	-9.1024
以降	-9.10254
週	-9.1027
それぞれ	-9.10288
賞	-9.10323
レン	-9.1033
っていた	-9.1043
違い	-9.10443
犬	-9.10456
重要な	-9.10494
伝	-9.10503
みると	-9.10531
防	-9.10607
を持つ	-9.10644
シー	-9.10688
チャ	-9.10723
家庭	-9.10789
放送	-9.10804
感謝	-9.10815
▁A	-9.10965
める	-9.10965
しっかりと	-9.11054
日本人	-9.11078
投稿	-9.11126
列	-9.11129
ほか	-9.1113
黒	-9.11243
全く	-9.11248
なぁ	-9.11564
たくさんの	-9.11767
嫌	-9.11781
者が	-9.11822
生まれ	-9.11828
うち	-9.11847
ご利用	-9.1186
時の	-9.11861
を感じ	-9.11865
お願い	-9.1187
制度	-9.11891
皆様	-9.11901
▁【	-9.11986
肉	-9.12002
報	-9.1206
大会	-9.12169
ar	-9.12195
来た	-9.1224
当時	-9.12245
プラン	-9.12275
年齢	-9.12295
表現	-9.12325
60	-9.12365
友達	-9.12409
▁・	-9.12415
記載	-9.12505
方に	-9.12549
成分	-9.12723
責任	-9.12784
装	-9.12806
目に	-9.12971
しよう	-9.13063
画	-9.1319
組	-9.13197
日々	-9.13304
移動	-9.13314
骨	-9.13354
募集	-9.13364
るのは	-9.1344
ショップ	-9.13502
遠	-9.13565
キャ	-9.13624
のため	-9.13751
わけ	-9.13916
そこ	-9.14024
痛み	-9.14047
していきます	-9.14083
程	-9.14113
つつ	-9.14149
▁なお	-9.14217
自宅	-9.14218
いただきました	-9.14229
早	-9.14237
すぐ	-9.14291
いただく	-9.14299
際に	-9.14326
価	-9.14342
練習	-9.14428
働き	-9.14431
見る	-9.14633
洗	-9.14639
周り	-9.14643
幸せ	-9.14752
アニメ	-9.14863
▁S	-9.15015
能力	-9.15034
休	-9.15037
ただ	-9.15053
そのまま	-9.15081
メニュー	-9.15087
検査	-9.15134
出す	-9.15216
二人	-9.15217
ほうが	-9.1523
▁さらに	-9.15339
僕	-9.15377
団	-9.15429
サン	-9.15453
ストレス	-9.15481
位置	-9.15484
に参加	-9.1553
経済	-9.15613
階	-9.1564
王	-9.15721
コー	-9.15792
商	-9.15851
合わせ	-9.15864
決	-9.15896
今まで	-9.1602
落	-9.1607
上の	-9.16091
事務所	-9.16145
都	-9.16252
探	-9.16323
改	-9.16333
夫	-9.16346
当然	-9.16376
精	-9.16483
ここ	-9.16504
症	-9.16528
頂き	-9.1657
間に	-9.16681
国際	-9.16703
平成	-9.16777
くて	-9.16805
そういう	-9.16841
移	-9.16892
エン	-9.16949
まる	-9.17025
ケア	-9.17041
アル	-9.17051
オー	-9.1713
秋	-9.17174
on	-9.17198
の上	-9.1725
大切な	-9.17288
欲	-9.17304
短	-9.17455
服	-9.17497
目標	-9.1751
登場	-9.17566
いった	-9.176
これから	-9.17629
歩	-9.17805
退	-9.17902
四	-9.17923
かかる	-9.17938
これまで	-9.1794
自己	-9.17994
ても	-9.18087
リン	-9.18321
設置	-9.18326
有効	-9.18424
しまった	-9.18456
サー	-9.18459
義	-9.18475
事故	-9.18544
なぜ	-9.18571
告	-9.18586
人々	-9.18638
方の	-9.18666
・・・。	-9.18699
ピー	-9.18725
似	-9.18844
非	-9.18936
となっています	-9.18945
話題	-9.18961
ックス	-9.19
与	-9.19001
反	-9.19005
るように	-9.19007
あげ	-9.19013
酸	-9.19055
を得	-9.19096
思え	-9.19333
アイ	-9.19418
モデル	-9.19422
関連	-9.19462
計	-9.1954
社員	-9.19627
局	-9.19681
波	-9.19723
手に	-9.19742
ビー	-9.19742
ちゃ	-9.19895
記念	-9.19997
習	-9.20042
開始	-9.2009
指導	-9.20217
広告	-9.20278
わからない	-9.20399
大阪	-9.20403
になると	-9.20419
精神	-9.20474
になっています	-9.20492
を使う	-9.20576
ようになりました	-9.2065
情	-9.20701
省	-9.20759
結構	-9.20777
合う	-9.20829
損	-9.20832
であること	-9.20846
納	-9.20869
今回は	-9.20998
ジャ	-9.21115
旅	-9.21241
申し	-9.21504
かけて	-9.21519
病気	-9.21698
まれ	-9.21756
80	-9.21757
ますので	-9.21784
姿	-9.21927
年度	-9.22067
お問い合わせ	-9.2213
Q	-9.22174
根	-9.22178
別の	-9.2226
に行って	-9.2231
老	-9.22333
動き	-9.22341
ーズ	-9.22413
しさ	-9.22426
▁3	-9.22443
合い	-9.22492
松	-9.22512
いつ	-9.22549
あの	-9.22634
付き	-9.22681
深	-9.22686
いれば	-9.22725
となった	-9.22901
悪い	-9.22904
ご紹介	-9.22927
ぐらい	-9.22986
もあり	-9.22996
ということです	-9.23013
によっては	-9.2303
あたり	-9.23039
手続き	-9.23207
メッセージ	-9.23217
もいい	-9.2329
父	-9.23319
展開	-9.23358
事実	-9.23384
やり	-9.23407
効	-9.23411
右	-9.23478
修	-9.2348
ソフト	-9.23585
x	-9.23593
基本	-9.23644
というもの	-9.23763
メンバー	-9.238
少	-9.23965
発生	-9.24082
一部	-9.24104
▁さて	-9.24123
における	-9.24127
実施	-9.24193
今の	-9.24214
カメラ	-9.24227
会場	-9.2423
ング	-9.24412
裏	-9.24538
温	-9.24589
住宅	-9.24591
読	-9.24598
試験	-9.24604
うちに	-9.2463
クロ	-9.24663
軽	-9.2468
端	-9.24877
美容	-9.24959
21	-9.25019
だったので	-9.25091
頼	-9.2514
ることができます	-9.25146
スタート	-9.25164
および	-9.25185
わり	-9.25207
ファ	-9.2523
採用	-9.25254
韓国	-9.25364
横	-9.25514
末	-9.25552
検	-9.25574
校	-9.25579
自由	-9.25635
れない	-9.25807
危険	-9.25897
剤	-9.26042
収	-9.26189
re	-9.26223
▁今日は	-9.26284
グラ	-9.26326
信頼	-9.26331
任	-9.26375
彼ら	-9.26386
持って	-9.26393
弊社	-9.26421
を作る	-9.26489
現実	-9.26535
ものが	-9.26608
すでに	-9.26656
城	-9.26657
本人	-9.26749
リア	-9.26789
常に	-9.269
髪	-9.26907
自体	-9.2696
していて	-9.2697
ライブ	-9.26998
しておく	-9.27006
後の	-9.2701
スター	-9.27022
突	-9.27043
ジェ	-9.27115
のではないか	-9.2714
しようと	-9.27183
脳	-9.27225
求め	-9.27232
願	-9.27251
行為	-9.27275
破	-9.27286
注	-9.27289
選択	-9.27357
さまざまな	-9.27402
人も	-9.27412
いただけます	-9.27611
請求	-9.27619
事件	-9.27641
強く	-9.27724
続けて	-9.27736
害	-9.27743
止め	-9.27822
と一緒に	-9.27845
活	-9.2791
なし	-9.27956
追	-9.28027
両	-9.28042
飲	-9.28057
市場	-9.28102
教えて	-9.28186
関	-9.28195
抜	-9.28226
メリット	-9.28302
みたいな	-9.28317
あれ	-9.28324
漫画	-9.28385
崎	-9.28449
経営	-9.2847
こういう	-9.28474
まとめ	-9.28492
んですが	-9.28604
可能な	-9.28774
うまく	-9.28788
走	-9.28804
知らない	-9.28841
バランス	-9.28895
千	-9.28918
法律	-9.28977
星	-9.28992
もなく	-9.29032
層	-9.29074
を受ける	-9.29109
ための	-9.29117
長い	-9.29163
帰	-9.29195
いろいろ	-9.29303
ませんか	-9.2938
トラブル	-9.29405
応	-9.29428
ていない	-9.29431
何度も	-9.29446
なん	-9.29452
プレゼント	-9.295
絶	-9.29578
かかり	-9.2961
ける	-9.29731
寺	-9.29733
すごく	-9.29759
売り	-9.29824
支	-9.29858
ことがある	-9.30008
馬	-9.30025
思	-9.30038
ですよ	-9.30062
奥	-9.30099
造	-9.30106
てしまった	-9.30288
復	-9.30314
コード	-9.30344
算	-9.30352
国内	-9.30383
過去	-9.30387
変え	-9.30411
首	-9.30577
介護	-9.30619
活躍	-9.30637
示	-9.30656
努力	-9.30721
明日	-9.30723
プログラム	-9.30787
年前	-9.30803
藤	-9.30808
することは	-9.30822
もらう	-9.30824
...。	-9.30883
周辺	-9.3089
導入	-9.30915
進め	-9.30922
ゼ	-9.30954
までの	-9.30964
だが	-9.31014
限定	-9.31147
浮気	-9.31156
が高い	-9.31165
参考	-9.31239
もらえ	-9.31294
資格	-9.31338
猫	-9.31341
実行	-9.31363
観光	-9.31405
範囲	-9.31721
第一	-9.31769
つか	-9.31807
継続	-9.31888
▁つまり	-9.31902
ダウンロード	-9.3195
倍	-9.31988
転職	-9.32089
展	-9.32114
以外	-9.32139
▁例えば	-9.3214
までに	-9.32158
すべき	-9.32174
ひとつ	-9.32198
出て	-9.32204
基準	-9.32222
かれ	-9.32255
するのが	-9.32277
便	-9.32318
談	-9.3237
証	-9.32447
やすく	-9.3247
メーカー	-9.32516
お話	-9.32577
認識	-9.32703
お金を	-9.32765
ところで	-9.32776
いるので	-9.3278
利用者	-9.3278
学習	-9.32789
ホーム	-9.32883
説	-9.32899
したこと	-9.32971
来て	-9.32973
知って	-9.33036
する事	-9.33049
23	-9.33049
解説	-9.33068
流れ	-9.33107
に入って	-9.33122
疲れ	-9.33153
ご覧	-9.33202
太	-9.3325
分からない	-9.33251
将来	-9.33327
いても	-9.33329
と思っている	-9.33335
特定	-9.33361
はどう	-9.33367
こともあります	-9.33424
散	-9.33449
速	-9.33462
いま	-9.33485
ることができる	-9.33486
お知らせ	-9.33519
積	-9.33523
1.	-9.3354
ようで	-9.33543
することができる	-9.33634
角	-9.33641
こそ	-9.33713
まり	-9.33799
字	-9.33939
タイプ	-9.33961
飛	-9.33976
娘	-9.33985
官	-9.33987
行う	-9.3401
んだろう	-9.34033
いくつか	-9.34089
自分に	-9.34102
個人情報	-9.34106
検討	-9.34144
者は	-9.34148
▁だから	-9.34249
マー	-9.34284
無料で	-9.34326
常	-9.3438
すべての	-9.34399
判	-9.34401
あなたが	-9.34408
元気	-9.34415
ょ	-9.34443
ニュース	-9.34449
わない	-9.34546
al	-9.34574
ほしい	-9.34582
冬	-9.34675
通信	-9.34684
物件	-9.34787
があるので	-9.34803
写真を	-9.34809
制限	-9.34843
悩み	-9.34903
よかった	-9.34924
ことが多い	-9.34938
スポーツ	-9.34948
てきた	-9.34957
橋	-9.34979
来る	-9.34992
やっぱり	-9.35028
福	-9.35064
とともに	-9.35073
らず	-9.35091
はずです	-9.35111
500	-9.3517
リスク	-9.3528
余	-9.35354
京都	-9.35355
続ける	-9.35362
上に	-9.35444
障害	-9.35537
みなさん	-9.35573
担当	-9.3559
仕	-9.35592
それぞれの	-9.35626
を提供	-9.35661
変わって	-9.35694
2016	-9.35713
いただいて	-9.35729
2018	-9.3577
頑張って	-9.35812
同様	-9.35843
注目	-9.3589
はもちろん	-9.35922
受	-9.35948
遊び	-9.35957
重要	-9.35987
養	-9.36015
級	-9.36027
誘	-9.36044
わたし	-9.36062
んだけど	-9.36071
に対応	-9.36077
さんに	-9.36147
戸	-9.36148
内に	-9.36154
フラ	-9.36202
PC	-9.36215
想像	-9.36233
内で	-9.36271
業界	-9.36277
ガー	-9.36279
テーマ	-9.36381
保護	-9.36423
実際	-9.36474
記録	-9.36498
失敗	-9.36604
してる	-9.3665
向上	-9.36669
などが	-9.36692
などに	-9.36704
極	-9.36755
テン	-9.36859
ようになった	-9.36878
そこに	-9.36945
きちんと	-9.36984
れている	-9.37002
タイム	-9.3702
乳	-9.37152
▁ちなみに	-9.37232
28	-9.37261
小さな	-9.37274
製	-9.37301
聴	-9.37326
配信	-9.37341
の方は	-9.37499
レス	-9.37507
折	-9.37511
ッシュ	-9.3752
実は	-9.37544
を購入	-9.37562
留	-9.37568
当日	-9.37653
となりました	-9.377
何を	-9.37703
を作って	-9.3771
られています	-9.37726
を選択	-9.37758
を紹介	-9.3779
://	-9.37793
なくなる	-9.37851
知り	-9.37862
トラ	-9.37923
日は	-9.37938
整	-9.37968
できて	-9.37982
まずは	-9.38037
だと思う	-9.38071
勢	-9.38203
なくなって	-9.38266
スク	-9.38377
工事	-9.38401
ちゃんと	-9.38411
を利用して	-9.38441
茶	-9.38457
カル	-9.38482
良かった	-9.38484
▁>	-9.38494
のであれば	-9.38544
運転	-9.38585
遺	-9.38611
張	-9.38622
待	-9.38632
22	-9.38658
生徒	-9.38679
持	-9.38709
制作	-9.38735
んですけど	-9.38779
ライン	-9.38822
備	-9.38826
をご	-9.38848
これを	-9.38882
刻	-9.38912
分け	-9.38913
考える	-9.38944
高校	-9.38966
師	-9.39046
▁C	-9.3913
ためには	-9.39145
くなって	-9.39168
乗り	-9.39211
収入	-9.39259
市の	-9.39297
場合があります	-9.39298
保存	-9.39331
フリー	-9.39332
弁護士	-9.3934
調べて	-9.39368
展示	-9.3944
純	-9.39445
しまって	-9.39631
してから	-9.39656
▁何	-9.39723
距離	-9.39818
状	-9.3999
フォ	-9.40052
現場	-9.40053
どのように	-9.40088
ことになります	-9.40115
仮	-9.40125
このような	-9.40138
注文	-9.40159
の高い	-9.40168
かと思います	-9.40284
売却	-9.40291
応援	-9.40327
いると	-9.40338
ませ	-9.40341
番組	-9.40386
僕は	-9.40398
見え	-9.40494
信じ	-9.40513
きっと	-9.40545
を受けて	-9.40592
いますが	-9.40592
と思いますが	-9.4065
発見	-9.40713
昨年	-9.40721
いで	-9.40753
オープン	-9.40764
土地	-9.40796
ワン	-9.40825
国の	-9.40871
致します	-9.40875
みてください	-9.40889
くれ	-9.40963
してきた	-9.40965
負	-9.40984
許	-9.4099
となり	-9.40991
【	-9.41041
楽しく	-9.41092
若い	-9.4113
ろう	-9.41158
券	-9.41191
安定	-9.41223
助	-9.41229
気分	-9.41256
思い出	-9.41274
会社の	-9.41283
予想	-9.4133
内の	-9.41341
壁	-9.41356
政府	-9.41395
クリック	-9.41441
ということは	-9.41444
目を	-9.41453
効率	-9.41463
求人	-9.41493
とのこと	-9.41493
異なる	-9.41498
オンライン	-9.41539
なった	-9.41547
オススメ	-9.41602
感覚	-9.41605
礼	-9.4166
その後	-9.41694
冷	-9.41777
ニー	-9.41848
岡	-9.4187
ここで	-9.41873
変わり	-9.41908
日間	-9.41911
貸	-9.41924
だけど	-9.41924
激	-9.41954
に来て	-9.41973
マンション	-9.4198
結局	-9.42061
ベル	-9.42066
見える	-9.42103
法人	-9.42178
暮らし	-9.4218
お届け	-9.42216
なんか	-9.42247
を取り	-9.42254
公園	-9.42255
大きい	-9.42336
高く	-9.42345
▁ご	-9.42394
以外の	-9.42416
チャー	-9.42428
不倫	-9.42431
ぞ	-9.42526
ドル	-9.42556
至	-9.42557
▁私の	-9.42601
いている	-9.42605
ご注文	-9.42645
込む	-9.42649
を利用する	-9.4275
打ち	-9.42773
クラス	-9.42781
逆に	-9.42794
キャンペーン	-9.42801
左	-9.42814
多数	-9.42837
取って	-9.42847
29	-9.42884
森	-9.42945
[	-9.42956
密	-9.42958
ほぼ	-9.42983
企画	-9.42986
医師	-9.42989
申請	-9.43004
先に	-9.43014
ており	-9.43026
眠	-9.43043
素晴らしい	-9.43109
ていました	-9.43135
値段	-9.43223
久	-9.43288
ものは	-9.43318
いずれ	-9.43358
創	-9.43381
存	-9.43427
スタン	-9.43465
少ない	-9.43475
たくない	-9.43498
の一つ	-9.4364
アイテム	-9.43653
国民	-9.43736
というのが	-9.43802
授業	-9.43808
いただける	-9.43814
のない	-9.4382
しかった	-9.43827
基	-9.43869
クレジットカード	-9.43908
株式会社	-9.43931
しまいました	-9.43932
いなかった	-9.44013
ぬ	-9.44034
今回の	-9.44046
は何	-9.44049
を開催	-9.44083
五	-9.44139
厳	-9.4414
若	-9.44141
となって	-9.44195
かも	-9.44455
充実	-9.44455
策	-9.44492
建物	-9.44619
特別	-9.44621
続	-9.44635
課題	-9.4468
ュ	-9.44694
▁ここ	-9.44727
を迎え	-9.44735
ブル	-9.44805
近く	-9.44817
帯	-9.44824
地方	-9.44896
事前に	-9.44988
いたら	-9.4499
能	-9.45
ニング	-9.45072
に行った	-9.45134
順	-9.45192
シン	-9.45213
スタイル	-9.45252
案	-9.45289
置	-9.45319
選び	-9.4532
探し	-9.45346
聞く	-9.45365
不足	-9.45414
ご連絡	-9.45442
バン	-9.4547
生産	-9.45475
わかる	-9.45594
出演	-9.45602
向き	-9.45636
ございます	-9.45645
口コミ	-9.45657
卒業	-9.4567
ッド	-9.45675
読んで	-9.45714
今は	-9.45731
見た	-9.45786
家の	-9.45789
27	-9.45954
時には	-9.45988
切れ	-9.46013
動物	-9.46093
技	-9.46127
給	-9.46135
調整	-9.46316
維持	-9.46339
具	-9.46359
るのが	-9.46359
施術	-9.46364
なんです	-9.46369
時点で	-9.46375
エネルギー	-9.46403
いろいろな	-9.46404
ブランド	-9.46406
返済	-9.46411
手を	-9.46508
辺	-9.46568
機関	-9.46595
なければならない	-9.46621
材	-9.46648
してみてください	-9.46675
もらえる	-9.46726
君	-9.46754
ハイ	-9.46763
っちゃ	-9.46795
大切	-9.4685
今回	-9.4686
トップ	-9.46923
倒	-9.46956
いきます	-9.46958
去	-9.47066
即	-9.47069
ドラマ	-9.47119
始めた	-9.47145
利益	-9.47149
恋愛	-9.47234
人で	-9.47243
試合	-9.47275
26	-9.47324
を見る	-9.47404
素敵な	-9.47453
日本語	-9.47498
すぎ	-9.47522
みた	-9.47639
てくれる	-9.47655
振	-9.47678
新たな	-9.47706
テスト	-9.47736
しまいます	-9.47739
きっかけ	-9.47746
幅	-9.47819
弾	-9.4793
振り	-9.47953
整理	-9.48005
為に	-9.48061
le	-9.4809
使える	-9.48107
さま	-9.48139
組織	-9.48141
ステ	-9.48151
いっぱい	-9.48156
他にも	-9.48193
it	-9.482
同時に	-9.48231
からは	-9.4832
にとっては	-9.48414
ロン	-9.48447
課	-9.4848
受付	-9.48483
就	-9.48484
2.	-9.4857
保証	-9.48587
幸	-9.48588
シリーズ	-9.48651
メディア	-9.48663
お願いします	-9.4873
盛り	-9.48756
70	-9.48829
も多く	-9.48849
方を	-9.48946
ランド	-9.48973
必要があります	-9.48974
どうしても	-9.49059
▁自分の	-9.49095
触れ	-9.49096
予	-9.49113
分野	-9.492
ブラ	-9.49202
が必要です	-9.49389
季節	-9.49393
自動	-9.49414
下記の	-9.49434
迷	-9.49452
財	-9.49452
無い	-9.49506
上がって	-9.49538
人を	-9.49549
を選ぶ	-9.49566
st	-9.49593
協力	-9.49635
午後	-9.49647
を持っている	-9.49652
どうぞ	-9.49675
)」	-9.49732
に関しては	-9.49753
することを	-9.4976
キング	-9.49783
一日	-9.49806
▁今回	-9.49807
効果が	-9.49834
をした	-9.49849
株	-9.49854
大丈夫	-9.49931
中心	-9.49933
さえ	-9.5
資料	-9.50023
編	-9.50041
▁今日	-9.50045
モン	-9.50059
団体	-9.50063
登	-9.50092
色々な	-9.50131
武	-9.50202
葉	-9.50219
疑	-9.5022
▁P	-9.50237
ジュ	-9.50247
ーション	-9.50303
となっている	-9.50383
の問題	-9.50425
帰り	-9.50437
傾向	-9.50504
焼	-9.50518
ようと	-9.50532
射	-9.50535
日から	-9.50546
予防	-9.50603
の話	-9.50653
すこと	-9.50713
に合わせて	-9.50729
静	-9.50732
応募	-9.50746
継	-9.50799
操作	-9.50815
を受けた	-9.50923
という事	-9.50976
術	-9.51049
もし	-9.5105
楽しんで	-9.5106
の方に	-9.5107
んでいる	-9.51146
記憶	-9.51255
酒	-9.51282
もらって	-9.51322
のではなく	-9.51416
食べる	-9.51445
女子	-9.51511
自信	-9.5166
にくい	-9.51699
曜	-9.51707
弱	-9.51732
Web	-9.51736
しません	-9.51736
谷	-9.51738
するための	-9.5181
被害	-9.51819
おか	-9.51901
したもの	-9.51984
志	-9.52003
フォーム	-9.52073
もらった	-9.52153
終わり	-9.52225
▁大	-9.5224
ありました	-9.52335
を行って	-9.52422
なども	-9.52436
終	-9.52439
回目	-9.52456
ゆっくり	-9.52545
詳しく	-9.52657
のための	-9.52664
ならば	-9.52717
完了	-9.52736
地元	-9.52795
つもり	-9.5286
使	-9.52889
クラ	-9.53045
方向	-9.53062
なっている	-9.53068
ダイ	-9.53086
そのような	-9.53193
くれた	-9.53207
▁あ	-9.53212
自動車	-9.53214
▁今回の	-9.53254
船	-9.53327
職場	-9.53348
お客様に	-9.53357
2015	-9.53363
つき	-9.53386
ローン	-9.53467
雪	-9.5348
油	-9.53495
実感	-9.5354
方法を	-9.53554
寄	-9.53569
思った	-9.53581
ることが	-9.53604
素材	-9.53609
専用	-9.53627
@	-9.53647
コンテンツ	-9.5365
暗	-9.53751
訪問	-9.5388
なもの	-9.53881
撮	-9.53888
超	-9.53893
安い	-9.53909
毎年	-9.53934
正しい	-9.53944
救	-9.53953
までは	-9.53963
取れ	-9.53992
も多い	-9.54035
完成	-9.54084
エリア	-9.54128
厚	-9.54144
力が	-9.54171
祭	-9.54276
十分	-9.54291
ic	-9.54345
沢山	-9.5436
手術	-9.54395
甘	-9.54427
属	-9.54477
跡	-9.54506
族	-9.54558
トリ	-9.54568
OK	-9.54622
替え	-9.54712
承	-9.54748
抜け	-9.54769
家に	-9.54791
ヨ	-9.5489
ようになる	-9.55037
発行	-9.55072
んですよ	-9.55084
計算	-9.55101
せず	-9.55116
を実施	-9.55155
コミュニケーション	-9.55182
容	-9.55249
私も	-9.55268
離	-9.55293
話し	-9.55304
どれ	-9.55315
食べて	-9.55342
されていた	-9.55358
八	-9.55421
もので	-9.55475
少しでも	-9.55481
レッスン	-9.55484
いろんな	-9.55568
書類	-9.55576
まとめて	-9.5561
栄養	-9.55711
いう	-9.55791
へと	-9.55799
いましたが	-9.55815
を中心に	-9.5583
こともある	-9.55843
置いて	-9.55853
丸	-9.55885
長く	-9.55886
相場	-9.55964
どんどん	-9.55993
されること	-9.56014
映像	-9.56069
仲間	-9.56101
百	-9.56104
したいと思います	-9.56127
柄	-9.5615
しばらく	-9.56242
りました	-9.563
づくり	-9.56406
バイ	-9.56406
はある	-9.56408
事項	-9.56412
しているので	-9.56413
自身	-9.56443
医	-9.56458
届	-9.56498
誰か	-9.56525
堂	-9.56526
空間	-9.56541
議	-9.56565
みよう	-9.56592
下記	-9.56602
取得	-9.56676
大事	-9.56684
用の	-9.56704
90	-9.56745
するには	-9.56759
ジャー	-9.56778
プロジェクト	-9.56778
都合	-9.5687
そうで	-9.56946
ウン	-9.5695
ro	-9.56967
ことから	-9.56993
集中	-9.56999
覚	-9.57082
借金	-9.57106
んだよ	-9.57141
のことを	-9.57191
耳	-9.57246
布	-9.5726
お気軽に	-9.57347
食品	-9.57374
まだまだ	-9.57382
可	-9.57386
クリ	-9.57386
なんだ	-9.57398
フル	-9.57409
女性の	-9.57435
ができ	-9.57511
早い	-9.57532
に入る	-9.57549
にならない	-9.5755
ごとに	-9.57576
出てくる	-9.57598
派	-9.57643
都市	-9.57655
又は	-9.57726
規模	-9.57745
児	-9.57787
立つ	-9.57818
最後に	-9.57982
するため	-9.57992
プレイ	-9.57992
体の	-9.57999
トル	-9.58092
レイ	-9.5822
項	-9.58266
する場合	-9.5828
筋	-9.58289
全ての	-9.58311
▁M	-9.58319
されており	-9.58365
ルー	-9.58387
が出て	-9.58387
再生	-9.58417
などは	-9.5843
科学	-9.58431
参	-9.5846
面白い	-9.58567
香	-9.58605
設	-9.58639
要素	-9.5864
縁	-9.58662
番号	-9.58679
ch	-9.58735
摂取	-9.58735
スタ	-9.58736
わけで	-9.5877
絶対に	-9.58796
と言われ	-9.58823
なくなった	-9.58872
フォー	-9.58898
物を	-9.59037
ですし	-9.59071
当て	-9.59101
ション	-9.59151
帰って	-9.59166
バック	-9.59182
▁いつも	-9.59206
把握	-9.59225
確保	-9.5923
かつ	-9.59281
接続	-9.59313
越	-9.59353
スペース	-9.59426
とにかく	-9.59511
そもそも	-9.59544
欠	-9.59546
▁その後	-9.59573
農	-9.59609
サロン	-9.59615
と考え	-9.59646
労働	-9.59728
ております	-9.59744
ランキング	-9.59779
打	-9.59804
こちらの	-9.59836
州	-9.59869
申込	-9.59887
節	-9.59906
=	-9.59922
築	-9.5994
とっても	-9.59996
教室	-9.60014
未来	-9.6005
津	-9.60059
野菜	-9.60129
次第	-9.60185
するか	-9.60232
パス	-9.60264
インストール	-9.60277
ご希望	-9.60306
妊娠	-9.60328
と言われています	-9.6035
状態で	-9.60362
従	-9.60373
▁もう	-9.60374
会話	-9.60376
縮	-9.60411
いたので	-9.6044
題	-9.60546
提出	-9.60573
誰も	-9.60603
盤	-9.60606
政治	-9.60643
を考える	-9.60646
るべき	-9.60664
続いて	-9.6068
ツール	-9.60694
会議	-9.60709
誤	-9.6071
出来ない	-9.60803
いたしました	-9.60882
分の	-9.60969
々と	-9.61008
てる	-9.61024
郡	-9.61075
証拠	-9.61096
した場合	-9.61223
以上に	-9.61282
きている	-9.61327
輪	-9.61333
相続	-9.61469
を与え	-9.61492
が一番	-9.61541
交通	-9.6155
界	-9.61587
カラー	-9.616
カン	-9.61669
けて	-9.6169
してしまった	-9.61753
過ご	-9.6177
▁19	-9.61781
押し	-9.61798
考え方	-9.61802
増加	-9.6184
丁	-9.61841
現状	-9.6187
見せ	-9.6187
交流	-9.61885
悪く	-9.61907
筋肉	-9.61969
しましたが	-9.6203
助け	-9.62106
だって	-9.62155
祝	-9.62157
薄	-9.62234
ってしまう	-9.62243
のかな	-9.62288
申し上げます	-9.62292
はとても	-9.62299
ったら	-9.62415
ティング	-9.62504
▁まず	-9.6255
だけではなく	-9.62553
最初の	-9.62555
ウィ	-9.62559
▁私も	-9.62583
お伝え	-9.62646
その他	-9.62648
に向けて	-9.62673
著	-9.6268
上がり	-9.62721
資金	-9.62726
実践	-9.62784
それら	-9.62797
んじゃないか	-9.62903
事は	-9.62945
あるいは	-9.62967
笑顔	-9.63021
になってしまう	-9.63061
en	-9.63066
最終	-9.63101
現在の	-9.63118
せい	-9.63118
をはじめ	-9.63135
ひとり	-9.6314
筆	-9.63144
疑問	-9.63267
を使った	-9.63275
納得	-9.63282
項目	-9.633
介	-9.63385
提案	-9.63392
プラ	-9.63394
こうした	-9.63475
ことはありません	-9.63507
セミナー	-9.63522
永	-9.63528
を作り	-9.6354
頂いて	-9.63625
してきました	-9.6363
ピン	-9.63633
タイミング	-9.63705
到着	-9.63718
積極的に	-9.63734
様に	-9.63743
出した	-9.63751
の方々	-9.63781
待ち	-9.63793
2017	-9.63839
を作成	-9.63869
心の	-9.63879
んですね	-9.63907
るような	-9.63969
ることで	-9.63989
菌	-9.64048
ガン	-9.64052
ることは	-9.64105
ダメ	-9.64136
感情	-9.64171
研修	-9.64191
アウト	-9.64234
英	-9.64257
美味しい	-9.64294
内容を	-9.64337
昼	-9.64339
覚え	-9.64339
共有	-9.64373
脱	-9.64426
を持ち	-9.64486
後は	-9.64498
▁昨日	-9.64576
実現	-9.6458
削除	-9.64589
だけの	-9.64615
ご相談	-9.64616
最後の	-9.64623
好み	-9.64628
一方	-9.64633
彼の	-9.64636
診断	-9.64662
全部	-9.64699
使え	-9.64816
旧	-9.64847
電子	-9.64869
ありますが	-9.64874
設計	-9.64892
基本的に	-9.65075
まった	-9.65104
複数の	-9.65106
駐車場	-9.65141
乾燥	-9.65162
遅	-9.65167
胸	-9.65222
ウェ	-9.65311
ご了承ください	-9.65345
導	-9.65361
っち	-9.65375
他人	-9.6548
鳥	-9.65489
買い物	-9.65534
調べ	-9.65539
、『	-9.65552
いたり	-9.65584
悲	-9.65664
の世界	-9.65668
んですよね	-9.65671
当たり前	-9.65713
ここまで	-9.65714
赤ちゃん	-9.65758
あなたは	-9.65761
認	-9.65847
とはいえ	-9.65857
ツアー	-9.65889
東京都	-9.65946
▁以前	-9.65947
新聞	-9.65966
ワー	-9.65974
監督	-9.65991
人気の	-9.65991
豊	-9.65994
既に	-9.66001
方がいい	-9.66015
にする	-9.66034
なのですが	-9.66042
作った	-9.66059
抗	-9.66158
サイ	-9.66166
貴	-9.66174
ヘ	-9.66258
買	-9.66284
の内容	-9.6629
年生	-9.66316
プレ	-9.66329
の関係	-9.66332
できるように	-9.66352
正直	-9.66359
ワーク	-9.66416
然	-9.66435
ご予約	-9.66471
送信	-9.66485
発展	-9.66601
草	-9.66651
全員	-9.66653
挙げ	-9.66665
カフェ	-9.66711
覚えて	-9.66752
日常	-9.66779
吉	-9.6678
お勧め	-9.66859
トン	-9.66905
▁10	-9.66905
感想	-9.66947
致	-9.66951
反応	-9.66959
るか	-9.66973
旦那	-9.67007
ものの	-9.6703
景	-9.67036
安く	-9.67038
本来	-9.67093
適用	-9.67093
構成	-9.67132
聞いた	-9.67233
湯	-9.67269
息子	-9.67274
*	-9.67276
なければなりません	-9.673
アー	-9.67309
▁2018	-9.6731
アドバイス	-9.67317
まって	-9.67382
▁私が	-9.67385
仕方	-9.67398
ボール	-9.67423
世代	-9.67507
る事	-9.67533
最初に	-9.67554
編集	-9.67615
源	-9.67661
することも	-9.67671
どこか	-9.67706
かね	-9.67725
佐	-9.67726
スーパー	-9.6779
みる	-9.67805
iPhone	-9.6787
回答	-9.67911
日まで	-9.6793
オン	-9.67939
クラブ	-9.67974
cm	-9.67996
書いた	-9.68046
快適	-9.68052
るために	-9.68055
建築	-9.68203
教え	-9.68207
づ	-9.68239
が行われ	-9.68253
間違い	-9.68308
逆	-9.68366
ひと	-9.68367
女の子	-9.68381
行け	-9.68532
に関して	-9.68544
委員会	-9.68547
at	-9.68608
させて頂きます	-9.6863
平均	-9.68661
補	-9.68678
によると	-9.68707
刺激	-9.68746
品質	-9.68752
統	-9.68833
分析	-9.68848
管	-9.68878
排	-9.68886
いただけ	-9.6896
巻	-9.68973
現代	-9.69011
するという	-9.69012
婚活	-9.69021
感じた	-9.69058
今日は	-9.69069
可能性があります	-9.69082
ライト	-9.6912
普通の	-9.69131
余裕	-9.69172
コーヒー	-9.69185
なんと	-9.6922
玉	-9.6922
宿	-9.69236
無く	-9.69292
訪	-9.69313
ご案内	-9.69345
小さい	-9.69387
消費	-9.69404
快	-9.69408
考えた	-9.69491
戦争	-9.69492
商品を	-9.69514
これからも	-9.6955
片	-9.69559
わかって	-9.69571
ことになる	-9.69606
かかって	-9.6967
お互い	-9.697
の一	-9.6979
OS	-9.69835
コスト	-9.69945
▁これから	-9.70016
働く	-9.70028
支払	-9.70032
相手の	-9.70078
すぎる	-9.70093
宝	-9.70108
としての	-9.70129
可能です	-9.70144
メン	-9.70155
昭和	-9.70222
の記事	-9.70223
たいと思います	-9.70238
普通	-9.70272
彼は	-9.70279
総合	-9.7028
を入れて	-9.70329
がありません	-9.70356
含	-9.70413
を見た	-9.70429
▁先日	-9.70443
政	-9.70548
を使用して	-9.70565
替	-9.70584
受験	-9.70637
スキル	-9.70648
とりあえず	-9.70669
地震	-9.70696
▁-	-9.7072
モノ	-9.70737
自ら	-9.70738
くなった	-9.70742
のだが	-9.70755
31	-9.70788
換え	-9.70788
測	-9.70799
方々	-9.70824
きれい	-9.70873
▁実は	-9.70881
していると	-9.70936
門	-9.71058
と思っていた	-9.71086
完全に	-9.71087
桜	-9.71089
+	-9.71094
ショ	-9.71189
建	-9.71195
被	-9.71196
▁まずは	-9.71232
体調	-9.71319
を食べ	-9.71323
文章	-9.71333
深い	-9.7134
映	-9.7137
いくら	-9.71379
一覧	-9.71416
に必要な	-9.71419
それで	-9.71544
迷惑	-9.71548
魚	-9.71558
ショー	-9.71593
ママ	-9.71611
子どもたち	-9.71612
トレーニング	-9.71631
基礎	-9.71661
おいて	-9.71684
ってきた	-9.7175
が高く	-9.71768
推	-9.71775
敷	-9.71808
友	-9.71826
残念	-9.72004
段	-9.72058
ポー	-9.72118
照	-9.72119
演奏	-9.7213
最新	-9.72141
が良い	-9.72148
嬉しい	-9.72149
ジョ	-9.72166
担	-9.72186
付いて	-9.722
デン	-9.72247
自分自身	-9.7225
扱	-9.72304
が増え	-9.72378
▁あと	-9.72407
シーン	-9.72409
たく	-9.7247
続き	-9.72472
以内	-9.7248
であっても	-9.72519
を見つけ	-9.72556
タイトル	-9.72585
北海道	-9.72622
立場	-9.72656
発送	-9.72659
避け	-9.72691
ここに	-9.72727
ようになります	-9.72729
年代	-9.7275
一人で	-9.72752
恵	-9.7276
ようにしましょう	-9.72806
霊	-9.72831
してみました	-9.72882
沢	-9.7289
塗	-9.72916
わけではない	-9.72961
面倒	-9.73073
が好き	-9.73091
現地	-9.73128
そうだ	-9.73184
の写真	-9.73245
してもらう	-9.73246
るもの	-9.73249
の原因	-9.73289
印	-9.73289
スポット	-9.73411
警察	-9.73413
http	-9.73444
方には	-9.73527
攻撃	-9.73543
しやすい	-9.73551
活動を	-9.73555
始め	-9.73584
公式	-9.73633
就職	-9.7365
暴	-9.73665
るので	-9.73695
降	-9.73698
規定	-9.73704
めた	-9.73733
解消	-9.73762
買って	-9.73805
がたくさん	-9.73814
ティー	-9.73848
閉	-9.7387
隠	-9.73874
▁一	-9.73906
ある程度	-9.73918
簡単	-9.73957
ハー	-9.74001
なりました	-9.74038
するもの	-9.741
をご紹介	-9.74105
参加者	-9.74158
の生活	-9.74193
トイレ	-9.74207
かない	-9.74283
触	-9.74284
延	-9.7429
資	-9.74312
のうち	-9.74319
警	-9.74365
ないこと	-9.74386
もらい	-9.7447
泊	-9.74489
^	-9.7451
セル	-9.74517
についての	-9.74517
▁B	-9.74518
箱	-9.74657
が発生し	-9.74726
明らかに	-9.74728
自分を	-9.74742
▁第	-9.74753
分かり	-9.74769
増え	-9.74772
電気	-9.74811
歩いて	-9.74879
決して	-9.7489
▁当	-9.74903
始まり	-9.74904
を通して	-9.74914
汗	-9.74965
言われ	-9.75002
低い	-9.75023
万人	-9.75027
lo	-9.75076
怒	-9.75154
言え	-9.75237
達成	-9.75274
わず	-9.75319
されない	-9.75333
お仕事	-9.75347
ければ	-9.75351
袋	-9.75368
お越し	-9.75371
払い	-9.75383
上記	-9.75408
もあるので	-9.75461
申し込み	-9.75469
お世話	-9.75496
すごい	-9.75499
時間は	-9.75508
息	-9.7552
▁4	-9.75536
ルール	-9.75546
腹	-9.75562
さんと	-9.75591
製造	-9.75595
まったく	-9.75633
並	-9.7568
指摘	-9.75682
差し	-9.75702
できれば	-9.75716
支え	-9.75766
勤務	-9.75802
抱	-9.75853
してみて	-9.75869
チケット	-9.76009
運用	-9.7603
実際の	-9.76035
が出る	-9.76058
固	-9.76126
の中から	-9.76164
▁今まで	-9.76171
思います	-9.76174
ッと	-9.76179
無事	-9.76227
をかけ	-9.76238
という方	-9.76261
払	-9.76296
捨て	-9.76347
もしくは	-9.76355
様な	-9.76361
を考えて	-9.76385
ほどの	-9.7641
・・	-9.76438
▁新	-9.76445
メイン	-9.76477
過ごし	-9.76561
天気	-9.76598
知っている	-9.76633
オリジナル	-9.76635
理想	-9.76651
始めて	-9.76669
修正	-9.76677
挑戦	-9.76743
だろうか	-9.76747
浮	-9.76754
果	-9.76791
言える	-9.76841
建て	-9.76884
写	-9.76897
飾	-9.76925
事情	-9.76935
罪	-9.76949
的には	-9.76966
視聴	-9.76983
出して	-9.76983
広く	-9.76991
場合がございます	-9.76998
ペット	-9.7702
co	-9.77095
情報が	-9.77121
クリスマス	-9.77129
液	-9.77186
おすすめです	-9.77195
隣	-9.77212
なりません	-9.77222
待って	-9.77249
伊	-9.77296
我々	-9.77306
ニア	-9.77326
講座	-9.7733
歳の	-9.77478
よろしくお願いします	-9.77529
ボタン	-9.77535
大きさ	-9.77577
しかない	-9.77598
丁寧に	-9.77603
迫	-9.77603
なかったので	-9.77615
いき	-9.77676
を行い	-9.77719
染	-9.77731
正確	-9.77773
せずに	-9.77804
併	-9.77807
寄り	-9.77863
脂肪	-9.7789
年以上	-9.77895
できるよう	-9.77966
▁5	-9.77975
込まれ	-9.7799
生活を	-9.78009
ビル	-9.78076
動か	-9.78079
するように	-9.78095
すぎて	-9.7814
新規	-9.78235
姿勢	-9.78297
▁このような	-9.78315
前から	-9.78365
ならない	-9.78377
▁実際に	-9.78513
▁まだ	-9.78533
包	-9.78548
タン	-9.7857
ようになって	-9.7858
方が良い	-9.78713
中央	-9.7872
米国	-9.78745
たちが	-9.78752
ご参加	-9.78756
なのに	-9.78836
っていう	-9.78851
別に	-9.78867
形で	-9.78926
ことができました	-9.7894
働いて	-9.7895
美しい	-9.79082
通販	-9.79089
肩	-9.79145
ところに	-9.79175
呼び	-9.79217
リアル	-9.79384
定期	-9.79385
ということを	-9.79404
くなり	-9.79413
IT	-9.795
▁●	-9.79582
感染	-9.79621
変わる	-9.79621
諸	-9.79649
を感じる	-9.79667
これで	-9.79678
浴	-9.79683
進んで	-9.79725
に応じて	-9.79781
飲む	-9.79788
これが	-9.79802
et	-9.79803
しま	-9.79812
」(	-9.79938
飲んで	-9.79946
みましょう	-9.79953
改めて	-9.79953
があると	-9.80057
as	-9.80057
分かる	-9.80107
産業	-9.80157
沖縄	-9.8016
いること	-9.80174
を行います	-9.80175
離婚	-9.80203
z	-9.80227
京	-9.80264
皆	-9.80274
寒	-9.80293
こな	-9.80296
▁それが	-9.80352
市民	-9.80369
はいけない	-9.80396
Google	-9.80427
はまだ	-9.8043
▁本日	-9.80437
陸	-9.80466
人もいる	-9.80499
聖	-9.80516
記事を	-9.80528
労	-9.80542
完	-9.8055
集め	-9.80601
支払い	-9.80601
濃	-9.80604
時から	-9.80629
てしまいます	-9.8064
ろうと	-9.80644
色々	-9.80684
使い方	-9.80743
屋さん	-9.80746
手段	-9.80772
参照	-9.80783
仕組み	-9.80835
貯	-9.80848
の状態	-9.80883
回復	-9.8089
と言っても	-9.80911
の影響	-9.80974
になること	-9.80995
遊	-9.81046
最初は	-9.81069
眼	-9.81111
洋	-9.8113
がありますが	-9.81147
と呼ばれる	-9.81196
ディング	-9.81235
レストラン	-9.81263
についても	-9.81277
ていて	-9.81403
遅れ	-9.8142
アカウント	-9.81498
気軽に	-9.81503
離れ	-9.81586
虫	-9.81599
その他の	-9.8161
いつでも	-9.81623
そういった	-9.81635
板	-9.81639
スマートフォン	-9.81674
撃	-9.81693
華	-9.81713
林	-9.81788
当店	-9.81809
3.	-9.81815
が可能	-9.81837
サービスを	-9.81931
癒	-9.82017
長期	-9.82018
できました	-9.82104
たちは	-9.82164
のかもしれません	-9.82169
働	-9.82251
頂く	-9.82281
初心者	-9.82314
▁これまで	-9.82323
のだろう	-9.82445
かける	-9.82479
お願いいたします	-9.82494
物語	-9.82505
だったら	-9.82535
ID	-9.82596
困難	-9.82619
電車	-9.82619
ザー	-9.82705
人物	-9.82724
明確	-9.82747
少しずつ	-9.82777
▁T	-9.82781
宿泊	-9.82839
趣味	-9.82849
われる	-9.82983
おう	-9.83004
の違い	-9.83018
大事な	-9.83019
を引き	-9.8302
Wi	-9.83054
させていただきました	-9.83088
優先	-9.8311
載	-9.83133
豆	-9.83158
滅	-9.83165
なってしまう	-9.83201
が増えて	-9.83207
みます	-9.83235
セックス	-9.83319
有名な	-9.8333
知られ	-9.83348
っぽ	-9.8336
なんで	-9.83371
次回	-9.83375
2014	-9.83414
耐	-9.83421
ハン	-9.83427
300	-9.8344
お電話	-9.83459
あい	-9.83464
自転車	-9.83471
頂いた	-9.83546
がん	-9.83572
ネットワーク	-9.8361
の間	-9.8361
比	-9.83621
してくれた	-9.83632
ものだ	-9.83666
具体的に	-9.83695
されていない	-9.83755
といっても	-9.83782
▁しかも	-9.83801
際には	-9.83882
女性が	-9.83927
始める	-9.83987
フランス	-9.84012
くださいね	-9.84018
いきましょう	-9.84046
▁こんな	-9.84048
クリニック	-9.84112
やる	-9.8412
蔵	-9.8417
無駄	-9.8427
夫婦	-9.843
有名	-9.84337
データを	-9.84348
どういう	-9.8438
ことだ	-9.84408
全然	-9.84414
取り入れ	-9.84485
使っている	-9.84504
拡大	-9.84521
空港	-9.84538
こともあり	-9.84559
坂	-9.84573
に対し	-9.8458
地球	-9.84588
楽しめる	-9.84621
更に	-9.84625
せない	-9.8463
場所に	-9.84669
サーバー	-9.84729
ケー	-9.84798
っぱ	-9.84848
リリース	-9.84894
確実に	-9.84928
くれて	-9.84931
開け	-9.84932
学び	-9.84937
機器	-9.84937
許可	-9.84944
清	-9.84945
ころ	-9.84991
商品の	-9.8502
の一部	-9.85031
to	-9.8505
当サイト	-9.85112
背	-9.85122
道路	-9.85182
マル	-9.85191
しなければならない	-9.85192
という言葉	-9.85246
を読んで	-9.85249
融資	-9.85254
を通じて	-9.85257
患者	-9.85271
取り組み	-9.85277
数は	-9.85305
微	-9.85388
られました	-9.85403
ベスト	-9.85407
くれました	-9.85411
グル	-9.85416
標	-9.85495
ニーズ	-9.85517
シュ	-9.8553
外国人	-9.85586
犯	-9.85614
にしても	-9.85658
構	-9.85671
周	-9.85699
だけでも	-9.85701
を探す	-9.85732
と考えています	-9.85754
一般的に	-9.85783
隊	-9.85803
それだけ	-9.85917
はっきり	-9.8595
なか	-9.85993
受け入れ	-9.86002
周年	-9.86023
なのだ	-9.8606
これら	-9.86084
窓	-9.86115
鮮	-9.86123
成果	-9.86124
整備	-9.86144
ってくる	-9.86269
睡眠	-9.86292
相手に	-9.8634
いただければ	-9.86381
修理	-9.86384
言わ	-9.86418
づけ	-9.86424
贈	-9.86478
いち	-9.8653
上記の	-9.8656
休み	-9.86577
祈	-9.86607
少なく	-9.86644
が無い	-9.86658
口座	-9.8666
らせて	-9.86661
セキュリティ	-9.86682
と言えます	-9.86687
追い	-9.867
鉄	-9.86722
声を	-9.86733
構築	-9.86738
顧客	-9.86784
設備	-9.86786
さない	-9.86802
合格	-9.8681
爆	-9.86863
易	-9.86897
のでしょう	-9.86912
適切な	-9.86914
であろう	-9.86952
をご紹介します	-9.87001
分かって	-9.87022
作って	-9.8703
合わせて	-9.87085
感動	-9.87131
チャンス	-9.87133
構造	-9.87149
参考にして	-9.87183
便利	-9.872
効果的	-9.87225
福岡	-9.87226
泣	-9.87228
を知る	-9.87229
残り	-9.87245
ようだ	-9.87339
育て	-9.87444
可能性がある	-9.87449
ありませんでした	-9.87461
香り	-9.87514
わかりません	-9.87551
連携	-9.87561
早めに	-9.87563
サイトで	-9.8757
キャンセル	-9.87575
シーズン	-9.8765
良いでしょう	-9.87659
認められ	-9.8773
Z	-9.87733
させた	-9.87779
こういった	-9.87816
福祉	-9.8782
実績	-9.87851
am	-9.87887
処	-9.87898
ミス	-9.87907
腕	-9.87944
今後の	-9.87958
温泉	-9.87987
わかり	-9.87993
くれます	-9.88001
日本で	-9.8805
わけではありません	-9.88064
大手	-9.88125
その時	-9.88168
看護師	-9.88217
とおり	-9.8823
が表示され	-9.88272
ノー	-9.88277
はこちら	-9.88322
送料	-9.88344
クリーム	-9.88361
自分は	-9.88396
簡単な	-9.88403
ルーム	-9.88405
ることができ	-9.88423
あれば	-9.88434
雑	-9.88505
通知	-9.88617
人には	-9.88641
地域の	-9.88708
も良い	-9.8873
お楽しみ	-9.88732
キュ	-9.88769
こんにちは	-9.88776
混	-9.88829
携帯	-9.88846
ことが出来	-9.88859
っていました	-9.88881
協	-9.889
マーク	-9.88957
獲得	-9.8897
発信	-9.89005
キャラクター	-9.89049
手数料	-9.89113
周囲	-9.89158
動作	-9.89215
はじめ	-9.89222
してくれます	-9.8926
パイ	-9.8934
恋	-9.89346
違って	-9.89346
連れて	-9.8938
完全	-9.89396
深く	-9.89398
婚	-9.89404
だし	-9.89435
ディー	-9.89504
▁D	-9.89505
像	-9.89515
というか	-9.8952
サイトを	-9.89552
しまい	-9.89559
ネットで	-9.89565
腸	-9.89584
方も多い	-9.89603
もあった	-9.8963
盛	-9.89674
に興味	-9.89674
ゴール	-9.89675
中には	-9.89677
比べ	-9.89739
夕	-9.89794
瞬間	-9.89896
ユニ	-9.89918
境	-9.89947
下の	-9.89989
下げ	-9.90027
はあまり	-9.90027
数が	-9.90074
尊	-9.90078
反対	-9.90079
資産	-9.90104
投	-9.90131
備え	-9.90169
インド	-9.9021
職員	-9.90249
来年	-9.90263
して下さい	-9.90285
チン	-9.90317
皮膚	-9.90383
が入って	-9.9039
仲	-9.90413
車の	-9.90457
以来	-9.9046
をもって	-9.90467
自由に	-9.90505
舞台	-9.90559
ウォー	-9.90564
いただきます	-9.90585
兵	-9.90595
だな	-9.90714
ファー	-9.90716
冊	-9.90776
もありません	-9.90779
敵	-9.90848
側の	-9.90872
河	-9.90886
称	-9.9092
していること	-9.90938
乱	-9.90939
令	-9.90949
ませんが	-9.9098
伴	-9.91018
営	-9.91065
てくる	-9.91078
モー	-9.91118
相当	-9.91161
党	-9.9117
綺麗	-9.91207
と思われます	-9.91209
昨日	-9.91241
共通	-9.91248
協会	-9.91263
の良い	-9.91266
てください	-9.9127
が悪い	-9.91271
もちろん	-9.91325
ゾ	-9.91436
庭	-9.91496
側に	-9.91508
るため	-9.91525
住所	-9.91538
ファッション	-9.91546
空気	-9.91557
▁このように	-9.91605
メント	-9.91609
それに	-9.91619
置き	-9.91652
暑	-9.91694
他に	-9.91718
本当	-9.91741
現れ	-9.91802
AN	-9.91833
診	-9.91846
の皆様	-9.91849
案内	-9.91857
これらの	-9.91883
ナル	-9.91952
含まれ	-9.91983
する方法	-9.91986
できるだけ	-9.92015
厳しい	-9.92025
続く	-9.92031
HP	-9.92035
博	-9.92043
ソン	-9.92057
旨	-9.92082
の中でも	-9.92099
▁[	-9.92131
バージョン	-9.92249
CD	-9.92269
貢献	-9.9227
やっている	-9.923
閲覧	-9.92369
一時	-9.92373
んじゃない	-9.92415
収集	-9.92494
倉	-9.92496
com	-9.92511
ハウス	-9.92516
認定	-9.92522
信用	-9.92525
メールアドレス	-9.92533
麻	-9.92535
あくまで	-9.92607
慣れ	-9.92616
預	-9.92618
神社	-9.92618
もう少し	-9.92645
患者さん	-9.92653
食べた	-9.92673
聞か	-9.92702
肌の	-9.9272
役割	-9.92723
いただきたい	-9.92728
プレー	-9.92739
ロード	-9.92766
群	-9.92774
たちの	-9.9279
頃から	-9.92797
▁そういう	-9.92803
ダン	-9.92869
賀	-9.92891
抑え	-9.92916
かもしれませんね	-9.92937
パワー	-9.92939
入って	-9.9301
を入れ	-9.93073
緑	-9.93097
誠	-9.93133
シェ	-9.93139
港	-9.93198
航空	-9.93257
を使い	-9.9326
心を	-9.93268
アジア	-9.93291
体を	-9.93343
っこ	-9.93367
が必要な	-9.93368
第二	-9.93396
妙	-9.93398
皮	-9.93413
熟	-9.93434
緊張	-9.93478
必要がある	-9.93492
徒歩	-9.93516
を開始	-9.93535
組み	-9.93539
起動	-9.93554
増えて	-9.93576
♪	-9.93576
女性は	-9.93602
人数	-9.93606
をかけて	-9.93614
担当者	-9.93616
ことが出来ます	-9.93667
と思われる	-9.93706
セフレ	-9.93719
にあります	-9.93732
絶対	-9.93794
を知って	-9.93794
タル	-9.93802
ユ	-9.93805
社長	-9.93835
岩	-9.9384
th	-9.93876
アルバム	-9.93879
を出して	-9.93893
おそらく	-9.93956
IC	-9.93969
を実現	-9.93973
☆	-9.93978
予算	-9.94005
エステ	-9.94025
略	-9.94026
を書いて	-9.94041
フレ	-9.9407
掃除	-9.94099
人材	-9.94105
を始め	-9.94116
ガイド	-9.94123
吹	-9.94187
久しぶり	-9.94235
気がする	-9.94263
求	-9.94273
理由は	-9.94294
ところです	-9.94316
なお	-9.94333
近い	-9.94386
学ぶ	-9.94397
初期	-9.94418
主張	-9.94421
心地	-9.94501
当該	-9.94508
述	-9.94544
勤	-9.94548
徳	-9.94567
1000	-9.94589
おき	-9.94639
負け	-9.94642
さら	-9.94646
寄せ	-9.94672
する必要があります	-9.9469
誕生日	-9.9473
権利	-9.94749
数字	-9.94771
貰	-9.94776
みたいです	-9.94822
行われ	-9.9484
任せ	-9.9487
だったり	-9.94883
顔を	-9.94895
今後も	-9.94915
初めての	-9.94918
終わった	-9.94919
驚	-9.94927
だそうです	-9.95025
領	-9.95058
署	-9.95064
革	-9.95079
クション	-9.95086
不要	-9.95088
キャッシング	-9.95118
取り組んで	-9.95119
禁止	-9.95166
方法は	-9.95167
あらかじめ	-9.95185
でしょうね	-9.95197
の利用	-9.95201
系の	-9.95233
ボード	-9.95246
対処	-9.95247
→	-9.9535
に登録	-9.95452
見えて	-9.95463
関心	-9.95515
ol	-9.95517
お酒	-9.95522
のだろうか	-9.95718
専門家	-9.95733
やりたい	-9.95785
が大きく	-9.9582
掛	-9.95823
見学	-9.95828
ベン	-9.95841
ハード	-9.95866
▁F	-9.95902
が良く	-9.95913
を見ると	-9.95931
アナ	-9.9594
燃	-9.95942
形式	-9.95966
ソー	-9.96085
Windows	-9.96085
▁他の	-9.96089
評判	-9.96119
バレ	-9.96152
ra	-9.96175
毎月	-9.96226
結婚式	-9.96288
停	-9.96354
に入れて	-9.96379
執	-9.96431
各種	-9.9644
億	-9.96517
の中には	-9.96543
舞	-9.96578
ちょうど	-9.96582
金利	-9.96628
世の中	-9.96641
性格	-9.96658
がとても	-9.96665
がありますので	-9.96694
劇	-9.96716
頂きました	-9.96789
かというと	-9.96823
ことによって	-9.96865
私たちの	-9.96894
当たり	-9.96897
賃	-9.96926
考えている	-9.96963
由	-9.96995
入っている	-9.97064
終わって	-9.97078
ヘル	-9.97109
の流れ	-9.97155
買った	-9.97174
雑誌	-9.97178
くらいの	-9.97202
体重	-9.97255
同士	-9.97259
秒	-9.97272
マッサージ	-9.97279
突然	-9.97294
不明	-9.97296
義務	-9.97353
