<unk>	0
<s>	0
</s>	0
.	-3.0239
,	-3.32297
▁the	-3.35775
▁to	-3.72094
▁and	-3.86659
▁a	-3.95429
▁of	-3.97443
s	-4.19791
▁in	-4.38842
▁I	-4.4991
▁is	-4.62963
▁that	-4.72914
▁you	-4.73943
▁for	-4.74851
’	-4.8774
▁it	-4.93632
'	-4.97795
▁on	-5.1058
▁with	-5.10779
-	-5.13427
▁be	-5.20933
▁are	-5.27229
▁have	-5.36771
t	-5.37865
▁your	-5.40417
▁this	-5.46303
▁as	-5.4691
▁was	-5.52769
▁The	-5.56492
▁or	-5.61525
▁at	-5.6557
▁can	-5.66217
▁not	-5.67124
▁will	-5.7474
▁from	-5.76687
▁we	-5.81724
▁an	-5.8493
▁but	-5.87898
▁my	-5.9147
▁by	-5.9315
▁all	-5.97017
▁they	-5.98219
▁“	-5.99292
▁(	-6.07371
▁about	-6.09711
▁more	-6.09898
▁has	-6.10394
▁one	-6.11755
▁"	-6.15002
▁so	-6.1534
▁their	-6.17455
▁he	-6.18285
▁out	-6.20388
▁up	-6.2349
▁It	-6.23494
▁our	-6.25194
▁time	-6.29073
:	-6.31255
▁like	-6.3313
▁me	-6.34956
▁his	-6.36936
▁if	-6.38907
▁do	-6.41053
▁just	-6.41235
▁what	-6.42104
▁been	-6.43024
▁who	-6.43285
m	-6.44578
▁there	-6.46695
▁would	-6.479
▁which	-6.48526
▁had	-6.5084
▁when	-6.51352
▁get	-6.51836
▁some	-6.51913
▁them	-6.52389
)	-6.58266
▁people	-6.58856
▁This	-6.59022
▁We	-6.60067
▁her	-6.61422
re	-6.6251
▁other	-6.633
▁also	-6.65945
...	-6.67461
▁were	-6.67986
▁than	-6.68361
▁said	-6.72842
▁any	-6.73577
d	-6.75011
▁You	-6.75237
▁how	-6.76442
▁no	-6.76786
▁make	-6.78389
▁know	-6.78434
▁A	-6.78739
▁into	-6.7941
?	-6.80266
▁very	-6.82146
▁new	-6.83586
▁If	-6.83824
!	-6.8528
▁only	-6.87069
▁over	-6.87998
▁she	-6.88116
ve	-6.88459
▁don	-6.88492
▁good	-6.89634
ing	-6.8994
▁In	-6.90022
▁us	-6.9032
▁work	-6.91645
▁way	-6.94602
▁see	-6.95879
▁may	-6.96508
▁need	-6.97406
▁well	-6.97473
▁much	-6.9762
▁first	-7.01279
▁most	-7.01679
▁these	-7.02321
▁could	-7.0234
▁now	-7.0238
▁years	-7.04597
▁many	-7.04924
▁think	-7.05682
ll	-7.05772
▁back	-7.0586
▁really	-7.10497
▁even	-7.10932
▁use	-7.11268
▁want	-7.11331
▁should	-7.11504
▁here	-7.11643
▁because	-7.12315
▁-	-7.1283
/	-7.13027
ed	-7.13288
▁He	-7.14701
▁year	-7.15064
▁then	-7.15067
I	-7.15839
”	-7.1678
▁–	-7.17451
▁two	-7.17815
▁take	-7.18077
▁him	-7.18549
▁day	-7.18984
▁go	-7.19099
▁help	-7.19254
▁But	-7.19932
▁And	-7.21509
▁its	-7.22517
"	-7.22602
▁through	-7.23396
▁great	-7.2379
▁after	-7.23982
▁where	-7.24805
▁being	-7.24996
▁those	-7.27738
▁right	-7.28183
▁before	-7.28263
▁going	-7.29687
▁too	-7.31665
▁such	-7.34478
▁find	-7.34799
▁best	-7.36301
▁There	-7.36418
;	-7.37106
▁am	-7.3725
▁still	-7.37757
▁life	-7.38057
▁made	-7.39171
▁down	-7.43648
▁They	-7.43843
▁things	-7.44279
▁around	-7.44728
▁off	-7.44735
▁information	-7.45089
▁own	-7.45458
▁last	-7.45823
▁home	-7.47568
▁look	-7.48336
▁love	-7.48397
▁long	-7.48613
▁something	-7.48627
▁little	-7.49132
▁few	-7.49809
).	-7.5169
▁world	-7.53091
▁same	-7.55149
▁always	-7.55232
▁every	-7.55598
▁say	-7.55725
▁lot	-7.56166
▁So	-7.56744
▁did	-7.57558
▁sure	-7.5812
▁used	-7.58144
▁while	-7.58305
▁business	-7.58323
▁come	-7.58774
▁each	-7.60199
,”	-7.60371
▁never	-7.61374
▁That	-7.618
▁better	-7.62563
▁For	-7.62646
▁As	-7.62967
▁place	-7.63112
▁got	-7.66862
▁might	-7.67843
▁part	-7.68353
▁different	-7.69224
ly	-7.70055
▁must	-7.74744
▁.	-7.75668
S	-7.76582
▁thing	-7.76759
a	-7.76839
▁next	-7.77513
▁She	-7.77972
er	-7.78858
▁again	-7.79528
▁both	-7.79783
▁feel	-7.79986
▁without	-7.80029
e	-7.80126
▁another	-7.80183
▁high	-7.8034
▁2	-7.81362
▁When	-7.81488
▁i	-7.8156
y	-7.81588
▁give	-7.8167
▁family	-7.8259
▁keep	-7.83363
▁	-7.8398
▁found	-7.85365
▁experience	-7.85799
▁didn	-7.86376
▁does	-7.87059
▁since	-7.87224
▁able	-7.8745
▁days	-7.87472
th	-7.87602
▁end	-7.87623
▁site	-7.88201
▁3	-7.88203
▁My	-7.89048
▁put	-7.89072
▁week	-7.89115
▁post	-7.89225
▁between	-7.89816
▁looking	-7.90059
▁three	-7.90111
,"	-7.9113
▁important	-7.91285
▁free	-7.92005
▁away	-7.92326
▁using	-7.94093
▁set	-7.94423
in	-7.94875
▁To	-7.95434
▁...	-7.95457
▁number	-7.95463
▁under	-7.95869
▁company	-7.96194
▁during	-7.96316
▁service	-7.96439
▁start	-7.96591
▁why	-7.9731
▁read	-7.97638
▁available	-7.98413
▁money	-7.99
▁working	-7.99867
▁enough	-8.01081
▁course	-8.01206
▁making	-8.01845
▁support	-8.01979
▁‘	-8.02232
▁done	-8.02255
▁let	-8.02553
▁team	-8.02651
▁today	-8.02845
▁system	-8.03556
▁getting	-8.03583
▁old	-8.04442
▁point	-8.04446
▁children	-8.04502
▁website	-8.04905
▁school	-8.05101
▁doesn	-8.05136
▁having	-8.05501
▁doing	-8.0557
▁small	-8.05624
▁though	-8.05748
▁ever	-8.05811
▁person	-8.05877
▁change	-8.07648
▁show	-8.07954
▁game	-8.08634
▁actually	-8.09031
▁full	-8.09159
▁hard	-8.09186
▁least	-8.09277
▁book	-8.09527
▁provide	-8.09878
▁thought	-8.10076
▁care	-8.10287
or	-8.108
▁big	-8.1123
▁until	-8.11352
▁No	-8.11609
▁already	-8.11949
▁10	-8.12297
▁case	-8.12575
▁water	-8.12632
▁try	-8.13244
▁far	-8.13629
▁1	-8.13773
▁man	-8.14563
▁often	-8.14659
▁What	-8.15012
▁bit	-8.15037
▁order	-8.15159
▁5	-8.1524
▁says	-8.15814
▁real	-8.15922
▁process	-8.16772
▁health	-8.16938
▁job	-8.17393
▁less	-8.17969
▁'	-8.18131
▁data	-8.18181
▁including	-8.183
▁area	-8.18417
▁someone	-8.18568
▁online	-8.18788
▁All	-8.18896
▁together	-8.19074
▁within	-8.19371
▁easy	-8.1942
▁times	-8.19837
▁blog	-8.19996
▁services	-8.19998
▁possible	-8.20408
▁anything	-8.20579
▁4	-8.21156
▁top	-8.21327
▁food	-8.22354
▁needs	-8.22696
),	-8.23291
▁New	-8.24614
▁car	-8.25298
▁once	-8.25304
▁—	-8.25376
▁call	-8.25575
▁room	-8.25784
▁against	-8.25866
▁public	-8.2626
▁local	-8.26437
▁night	-8.26697
The	-8.26752
▁kind	-8.26968
▁came	-8.26981
▁everything	-8.26986
▁&	-8.27085
▁become	-8.27127
▁One	-8.2738
▁problem	-8.27462
▁believe	-8.27471
com	-8.27565
▁state	-8.27594
▁means	-8.27693
▁name	-8.28547
▁left	-8.28706
▁open	-8.28919
▁others	-8.29683
▁Our	-8.29869
▁fact	-8.30219
▁play	-8.30362
▁live	-8.304
▁students	-8.30426
▁idea	-8.31433
▁With	-8.31757
▁yet	-8.31982
and	-8.32037
▁list	-8.32556
▁mind	-8.32904
▁makes	-8.32944
▁won	-8.33108
▁story	-8.33208
▁months	-8.33357
▁tell	-8.335
▁At	-8.33992
▁per	-8.34289
▁offer	-8.34347
▁please	-8.34409
▁went	-8.34449
▁pretty	-8.34478
▁women	-8.34536
▁These	-8.346
▁past	-8.34692
▁hope	-8.3479
▁probably	-8.34843
▁friends	-8.34865
▁country	-8.35244
▁side	-8.35339
▁house	-8.35492
▁understand	-8.35556
▁hours	-8.35801
▁everyone	-8.35868
n	-8.36434
▁started	-8.36799
▁However	-8.36953
▁group	-8.36995
▁comes	-8.37126
▁quite	-8.37166
▁community	-8.37294
▁ago	-8.37847
▁market	-8.38242
▁future	-8.38722
▁trying	-8.3882
▁hand	-8.3886
▁second	-8.38961
▁seen	-8.39177
▁personal	-8.39252
▁took	-8.39336
▁Your	-8.39694
▁body	-8.39928
▁fun	-8.40238
▁God	-8.40239
i	-8.40335
▁social	-8.40403
▁several	-8.41084
▁head	-8.41325
—	-8.41516
▁whole	-8.41978
▁run	-8.42049
▁large	-8.4218
▁learn	-8.42917
▁share	-8.4334
▁pay	-8.43432
▁quality	-8.43462
A	-8.43598
▁page	-8.43618
▁plan	-8.43933
▁isn	-8.441
▁check	-8.44195
r	-8.44343
▁across	-8.44389
▁After	-8.44611
▁along	-8.44984
▁taking	-8.45012
▁create	-8.45068
▁government	-8.45327
▁project	-8.45792
▁nothing	-8.46057
to	-8.464
▁On	-8.46444
▁told	-8.46683
▁products	-8.4679
▁level	-8.46869
▁power	-8.47026
▁web	-8.47504
▁called	-8.47894
▁program	-8.48036
▁minutes	-8.48484
▁Now	-8.49182
▁million	-8.49399
▁re	-8.49902
the	-8.50133
▁else	-8.50262
▁yourself	-8.50492
▁contact	-8.50563
▁wanted	-8.50939
▁bad	-8.51021
▁matter	-8.51373
▁later	-8.51422
▁seems	-8.51528
We	-8.51636
▁face	-8.51915
▁given	-8.52588
▁research	-8.52637
▁issues	-8.52645
▁almost	-8.52801
▁Thanks	-8.53087
▁based	-8.53265
▁cost	-8.53319
▁example	-8.53403
▁short	-8.53433
▁month	-8.5347
▁questions	-8.5382
▁whether	-8.54224
▁6	-8.54486
▁Not	-8.54503
▁happy	-8.54679
▁writing	-8.54909
▁reason	-8.55111
▁nice	-8.5518
▁U	-8.55481
▁child	-8.55781
▁four	-8.55896
▁Please	-8.56035
▁especially	-8.56145
▁email	-8.56445
▁above	-8.5645
▁asked	-8.56633
▁either	-8.56764
▁line	-8.56791
▁content	-8.56852
▁anyone	-8.57274
▁video	-8.57455
▁visit	-8.57494
▁design	-8.57582
▁event	-8.57797
▁early	-8.57976
▁access	-8.5872
▁coming	-8.58816
▁city	-8.59184
://	-8.5922
▁Thank	-8.59288
▁product	-8.59326
▁insurance	-8.59677
▁soon	-8.59706
▁question	-8.59913
▁young	-8.59997
It	-8.60091
es	-8.60232
▁mean	-8.60601
▁ask	-8.60812
▁form	-8.61019
▁rather	-8.61122
▁price	-8.61206
▁stay	-8.61573
▁etc	-8.61621
▁members	-8.6167
▁20	-8.61687
▁companies	-8.61972
▁Just	-8.62118
▁simply	-8.62155
▁special	-8.62338
▁article	-8.62393
g	-8.62576
▁issue	-8.62689
▁season	-8.62794
▁likely	-8.62875
]	-8.63129
▁development	-8.63373
▁simple	-8.63604
▁close	-8.63616
▁media	-8.63718
▁below	-8.63743
▁couple	-8.63818
▁perfect	-8.64087
▁kids	-8.64432
▁space	-8.64556
ers	-8.64565
▁heart	-8.64594
▁Here	-8.64792
o	-8.64856
▁taken	-8.65306
▁needed	-8.65349
▁buy	-8.65375
▁bring	-8.65437
▁men	-8.6545
▁non	-8.65491
▁industry	-8.65498
▁move	-8.65968
▁myself	-8.66521
▁add	-8.66584
▁forward	-8.66712
▁beautiful	-8.66804
▁talk	-8.66896
▁problems	-8.66982
▁due	-8.67017
▁building	-8.67086
▁words	-8.6744
▁value	-8.67494
▁control	-8.67634
▁enjoy	-8.67707
▁leave	-8.68111
▁[	-8.68131
▁deal	-8.68343
▁While	-8.68605
▁reading	-8.68758
C	-8.68919
▁five	-8.6894
▁Some	-8.68988
▁phone	-8.69024
▁low	-8.69031
▁light	-8.69239
▁weeks	-8.69391
▁living	-8.70005
▁current	-8.70028
▁single	-8.70108
▁include	-8.70188
▁half	-8.70206
▁law	-8.70221
▁age	-8.70246
on	-8.70377
▁true	-8.70416
▁however	-8.70553
▁following	-8.71028
▁music	-8.71229
▁stop	-8.71548
▁Well	-8.72382
▁office	-8.72392
D	-8.72551
▁8	-8.72611
▁wasn	-8.72677
▁7	-8.72726
▁clear	-8.72833
▁training	-8.73029
▁known	-8.73241
▁hear	-8.73434
▁staff	-8.73479
▁friend	-8.73495
▁customers	-8.73503
▁looks	-8.73711
▁type	-8.73784
▁self	-8.74015
▁amount	-8.74114
▁human	-8.75015
▁ways	-8.75277
▁report	-8.76126
▁longer	-8.76258
▁results	-8.76643
▁turn	-8.76847
▁energy	-8.7709
▁Do	-8.77104
▁remember	-8.77358
▁certain	-8.77733
▁usually	-8.7789
▁further	-8.78039
▁view	-8.78111
▁continue	-8.78295
▁front	-8.78371
▁meet	-8.78475
▁morning	-8.78475
▁sense	-8.78485
▁write	-8.7911
▁e	-8.7924
up	-8.79384
▁professional	-8.79404
▁seem	-8.79513
▁account	-8.79633
▁30	-8.79658
▁An	-8.79773
.”	-8.79855
▁cannot	-8.79938
▁interesting	-8.79999
▁major	-8.80231
▁opportunity	-8.80317
▁S	-8.80617
▁rest	-8.80622
▁financial	-8.80784
▁moment	-8.80875
▁study	-8.80992
▁works	-8.81022
▁complete	-8.8128
▁history	-8.81282
▁interest	-8.81408
▁result	-8.81477
▁behind	-8.81785
▁thinking	-8.82019
▁required	-8.82073
▁range	-8.82148
▁Don	-8.8217
al	-8.82546
▁ready	-8.82701
▁stuff	-8.82703
▁risk	-8.83276
year	-8.83337
▁wrong	-8.83994
▁technology	-8.84473
▁saw	-8.84534
▁outside	-8.84674
▁C	-8.85133
▁amazing	-8.85151
▁heard	-8.85535
▁American	-8.85566
c	-8.85622
▁running	-8.85711
▁common	-8.85853
▁B	-8.86254
▁--	-8.86335
▁games	-8.86453
▁difficult	-8.86587
▁12	-8.86651
▁property	-8.86696
▁15	-8.86895
▁added	-8.86909
▁eyes	-8.87187
▁chance	-8.87229
k	-8.87257
▁answer	-8.8735
▁areas	-8.87938
▁key	-8.87967
▁air	-8.88156
▁choose	-8.88223
▁lives	-8.88264
▁worth	-8.88423
▁shall	-8.88569
▁How	-8.88685
▁Then	-8.89008
▁date	-8.89207
▁step	-8.89218
▁takes	-8.8941
▁follow	-8.89465
▁news	-8.89503
▁percent	-8.89644
▁ensure	-8.89676
▁details	-8.89703
▁definitely	-8.89995
▁United	-8.90098
▁Yes	-8.9036
▁management	-8.90631
▁learning	-8.9083
▁themselves	-8.91058
▁various	-8.9116
2	-8.91266
▁build	-8.91374
▁search	-8.91571
▁increase	-8.91613
▁E	-8.91693
▁specific	-8.91827
▁cause	-8.9193
▁saying	-8.92005
▁parents	-8.92272
▁quickly	-8.92518
▁changes	-8.92586
▁wish	-8.92737
▁party	-8.9279
▁word	-8.9282
▁main	-8.92946
▁strong	-8.93002
▁woman	-8.93065
▁class	-8.93239
▁goes	-8.93451
▁focus	-8.93476
▁His	-8.93656
▁looked	-8.93786
▁lost	-8.94229
▁series	-8.9428
You	-8.94368
▁Mr	-8.94378
▁upon	-8.94435
▁attention	-8.94727
▁By	-8.95061
▁security	-8.95095
▁events	-8.9512
▁education	-8.95194
▁present	-8.9527
▁felt	-8.95322
▁happen	-8.95667
▁wait	-8.95685
▁US	-8.95842
▁customer	-8.95881
b	-8.96039
▁period	-8.96068
▁general	-8.96214
▁maybe	-8.96309
▁skills	-8.96388
▁policy	-8.96479
▁subject	-8.96587
▁allow	-8.96699
▁consider	-8.96793
▁marketing	-8.97225
▁haven	-8.97371
▁individual	-8.97452
▁offers	-8.97562
▁provided	-8.97592
▁action	-8.97606
▁receive	-8.97954
▁instead	-8.97965
▁lead	-8.9815
▁Even	-8.98168
▁D	-8.98395
▁entire	-8.9844
▁among	-8.98454
▁18	-8.98491
▁card	-8.98511
▁ideas	-8.98759
▁books	-8.98795
▁Let	-8.98821
▁knowledge	-8.98906
▁potential	-8.98939
▁knew	-8.98994
▁decided	-8.9905
▁interested	-8.99364
▁options	-8.99547
▁certainly	-8.99562
▁wonderful	-8.99686
▁recent	-8.99706
▁return	-9.00113
▁points	-9.00628
▁rate	-9.00886
man	-9.00893
▁natural	-9.00972
▁worked	-9.01101
▁store	-9.01192
▁written	-9.01317
▁completely	-9.01341
▁choice	-9.01392
▁particular	-9.01404
▁private	-9.01492
▁decision	-9.01508
▁hands	-9.0157
▁situation	-9.0159
▁Of	-9.01708
▁inside	-9.01875
▁according	-9.01888
▁similar	-9.01968
▁couldn	-9.02046
▁favorite	-9.02052
▁medical	-9.02255
▁late	-9.02271
▁white	-9.02301
▁treatment	-9.02369
▁clients	-9.02416
▁address	-9.02426
▁feeling	-9.02437
▁safe	-9.02438
▁un	-9.02625
▁sometimes	-9.0305
▁spend	-9.03168
▁third	-9.03179
▁exactly	-9.03197
▁test	-9.03383
▁tried	-9.03454
▁door	-9.03523
▁easily	-9.03564
▁death	-9.0366
▁extra	-9.03738
▁meeting	-9.03755
­	-9.03774
▁review	-9.03839
▁field	-9.03852
▁talking	-9.03907
▁activities	-9.03926
▁success	-9.0395
▁send	-9.04041
▁necessary	-9.04092
▁credit	-9.041
▁watch	-9.041
▁position	-9.04157
▁involved	-9.04294
▁Also	-9.04465
▁huge	-9.04477
▁summer	-9.04499
able	-9.04507
▁recently	-9.04739
▁size	-9.04832
▁link	-9.0486
▁http	-9.05062
▁giving	-9.05124
▁unique	-9.0521
▁higher	-9.05267
▁drive	-9.05404
▁9	-9.05468
▁Many	-9.05812
▁role	-9.06165
▁near	-9.06241
▁hit	-9.06302
▁practice	-9.06351
▁Most	-9.06364
▁save	-9.06392
▁environment	-9.06438
▁turned	-9.06505
▁shows	-9.06635
▁computer	-9.06799
▁addition	-9.06982
▁playing	-9.07145
▁received	-9.07252
▁walk	-9.07679
▁held	-9.07956
▁six	-9.08124
▁art	-9.08241
▁cut	-9.08273
it	-9.08378
▁costs	-9.0855
▁performance	-9.08554
▁wouldn	-9.08638
▁cover	-9.08663
▁hold	-9.08725
▁version	-9.0892
▁excellent	-9.08953
▁application	-9.09009
▁ability	-9.09116
T	-9.0918
▁items	-9.09354
▁sound	-9.09451
▁States	-9.09741
▁improve	-9.09786
▁features	-9.09834
▁gave	-9.10137
B	-9.10143
▁tax	-9.10145
▁fine	-9.10386
▁mother	-9.10393
▁option	-9.10499
▁currently	-9.10552
▁terms	-9.10577
▁created	-9.10668
▁paper	-9.1074
▁agree	-9.10781
▁aren	-9.10987
▁May	-9.11048
▁software	-9.11073
▁effective	-9.11125
▁sales	-9.11564
▁p	-9.11581
▁countries	-9.11687
▁users	-9.11823
▁clean	-9.11844
▁travel	-9.1189
▁throughout	-9.12035
▁weight	-9.12166
▁pain	-9.12292
▁hour	-9.12502
▁win	-9.12692
▁black	-9.12697
▁road	-9.12806
▁fast	-9.12871
▁oil	-9.13143
▁trip	-9.13203
▁designed	-9.13257
▁approach	-9.13317
▁P	-9.1342
▁itself	-9.13514
▁additional	-9.13729
▁provides	-9.1379
▁growth	-9.13839
▁starting	-9.14037
▁hair	-9.14101
old	-9.14255
▁piece	-9.14427
▁projects	-9.1443
▁final	-9.14488
▁Google	-9.14541
▁town	-9.1456
▁total	-9.15145
▁girl	-9.15608
▁break	-9.15629
▁benefits	-9.15666
▁cases	-9.15689
▁impact	-9.15954
▁member	-9.16099
▁popular	-9.16135
▁From	-9.16172
."	-9.16176
▁spent	-9.16348
▁T	-9.16462
▁internet	-9.16463
▁guy	-9.16488
▁advice	-9.16591
▁pre	-9.16613
▁student	-9.16923
▁location	-9.16962
p	-9.16964
▁happened	-9.16973
▁career	-9.17077
time	-9.17154
▁hot	-9.17355
▁picture	-9.17387
▁record	-9.17586
▁legal	-9.176
▁finally	-9.17724
▁eat	-9.17769
▁positive	-9.17897
▁skin	-9.17947
▁message	-9.18022
▁fall	-9.18099
▁ones	-9.18186
▁thanks	-9.182
▁systems	-9.18254
▁film	-9.18628
▁relationship	-9.18752
▁goal	-9.18779
▁York	-9.18863
▁alone	-9.18913
▁original	-9.18932
▁himself	-9.18952
▁City	-9.18992
▁Once	-9.19035
▁thank	-9.19121
▁1.	-9.19205
▁cool	-9.1921
▁guys	-9.19327
▁truly	-9.19495
▁America	-9.19642
▁planning	-9.1965
▁table	-9.19683
▁police	-9.19748
▁Be	-9.19827
▁O	-9.19842
▁loved	-9.2
▁University	-9.20142
▁expect	-9.20302
▁wide	-9.2036
▁resources	-9.20412
▁daily	-9.20417
▁related	-9.20611
ness	-9.20643
▁brand	-9.20703
▁loss	-9.20814
▁quick	-9.20881
▁sharing	-9.20888
▁pick	-9.20896
▁conditions	-9.20951
▁political	-9.21039
▁paid	-9.21107
▁gone	-9.21148
▁expected	-9.21157
▁World	-9.21191
▁average	-9.21201
▁click	-9.21235
en	-9.2131
▁user	-9.21693
▁section	-9.2176
www	-9.22128
▁reach	-9.22205
▁variety	-9.22284
▁Facebook	-9.22451
▁term	-9.22459
▁difference	-9.22495
▁style	-9.22617
▁sign	-9.2269
x	-9.22828
▁blood	-9.22853
▁sort	-9.22927
▁guess	-9.22968
▁note	-9.23065
▁safety	-9.23354
▁plans	-9.23452
▁recommend	-9.23555
▁players	-9.23642
▁weekend	-9.23643
▁healthy	-9.23676
▁purchase	-9.23685
▁gets	-9.23841
▁Oh	-9.23976
▁via	-9.23998
▁built	-9.24003
▁easier	-9.24007
▁national	-9.24165
▁*	-9.24358
▁stand	-9.24545
▁individuals	-9.2479
▁stories	-9.24804
▁comment	-9.24889
▁levels	-9.2497
l	-9.25034
▁useful	-9.25135
▁fire	-9.25147
▁highly	-9.25358
▁National	-9.25389
▁comments	-9.25576
▁Or	-9.25606
▁international	-9.25724
▁State	-9.25833
▁serious	-9.25969
▁11	-9.26207
▁programs	-9.26299
▁model	-9.26372
▁fit	-9.26412
▁towards	-9.26516
▁began	-9.26632
▁businesses	-9.26897
▁voice	-9.26911
▁solution	-9.27043
▁code	-9.27139
▁require	-9.27275
▁effect	-9.27327
▁Since	-9.274
▁places	-9.27481
▁develop	-9.27505
▁sent	-9.27595
G	-9.27614
▁physical	-9.27733
▁providing	-9.27819
▁photos	-9.27868
▁patients	-9.2787
▁eye	-9.27946
▁ground	-9.27958
▁groups	-9.28083
▁John	-9.28113
@	-9.2815
▁First	-9.28193
▁employees	-9.282
▁movie	-9.28327
▁avoid	-9.28327
▁considered	-9.28391
▁growing	-9.28461
3	-9.28537
▁baby	-9.28568
▁Christmas	-9.2863
▁latest	-9.28739
▁successful	-9.28858
▁50	-9.28999
▁war	-9.29046
▁organization	-9.29222
▁regular	-9.29304
▁board	-9.29398
▁seeing	-9.29605
▁lower	-9.29771
▁moving	-9.29837
▁Because	-9.29869
▁helpful	-9.29981
▁file	-9.30171
▁red	-9.30185
▁understanding	-9.30213
▁grow	-9.30314
▁Dr	-9.30369
▁significant	-9.30385
▁brought	-9.30393
▁families	-9.30472
▁co	-9.30523
▁sleep	-9.30524
▁includes	-9.30586
▁gives	-9.30684
▁wife	-9.31055
▁begin	-9.31122
▁apply	-9.31154
▁son	-9.31219
▁father	-9.31253
▁response	-9.31299
▁lots	-9.31303
▁source	-9.31313
▁track	-9.31447
▁effort	-9.31641
▁feet	-9.31673
▁app	-9.31973
▁material	-9.31982
▁hotel	-9.32068
▁fully	-9.32088
▁directly	-9.32152
▁South	-9.32211
K	-9.32295
▁tools	-9.32496
▁TV	-9.32668
▁beginning	-9.32765
▁bed	-9.32827
(	-9.32855
▁benefit	-9.32859
▁reasons	-9.32977
▁network	-9.33052
▁Hi	-9.33054
▁nearly	-9.33064
▁wants	-9.33117
▁2.	-9.33199
4	-9.33275
▁economic	-9.3342
▁evidence	-9.33437
▁land	-9.33461
▁global	-9.33465
▁nature	-9.33571
▁previous	-9.33735
▁F	-9.33749
▁image	-9.33815
&	-9.3392
P	-9.33971
▁box	-9.34126
▁changed	-9.34277
▁husband	-9.34357
▁glad	-9.3437
▁Great	-9.34655
▁UK	-9.34715
▁language	-9.34863
M	-9.34945
▁became	-9.34952
▁100	-9.34998
▁St	-9.35064
▁dog	-9.35193
▁types	-9.35318
▁college	-9.35324
▁production	-9.3541
▁allows	-9.35453
▁located	-9.3546
▁opportunities	-9.35711
▁posts	-9.35721
▁More	-9.35852
based	-9.35869
▁Day	-9.3589
▁info	-9.35949
co	-9.36089
▁included	-9.36111
▁Good	-9.36416
▁although	-9.36497
▁speak	-9.36564
▁creating	-9.3704
▁limited	-9.3707
▁basis	-9.37176
▁helps	-9.37218
▁particularly	-9.37358
▁M	-9.37455
▁Friday	-9.37458
▁K	-9.3749
▁ahead	-9.37615
▁photo	-9.37618
▁whatever	-9.37756
▁topic	-9.37764
▁extremely	-9.37792
E	-9.37864
▁wrote	-9.38072
▁standard	-9.38418
▁parts	-9.38463
▁People	-9.38517
▁character	-9.38706
▁Although	-9.38753
▁President	-9.38792
▁waiting	-9.38803
h	-9.38828
▁modern	-9.3884
▁color	-9.38927
▁touch	-9.3895
▁release	-9.39211
▁25	-9.39225
▁R	-9.39228
as	-9.3932
▁multiple	-9.39455
▁figure	-9.39465
▁goals	-9.39603
▁de	-9.39698
▁equipment	-9.39757
▁beyond	-9.39843
▁mobile	-9.39923
▁pictures	-9.40065
▁floor	-9.40368
▁helped	-9.40555
▁charge	-9.40646
▁investment	-9.40814
▁perhaps	-9.40862
▁sell	-9.40891
▁sites	-9.40939
▁rights	-9.41004
▁North	-9.4105
▁cold	-9.4137
▁weather	-9.41451
▁comfortable	-9.41505
▁learned	-9.4159
▁immediately	-9.41624
of	-9.41949
▁House	-9.42196
▁normal	-9.42272
▁played	-9.42334
▁deep	-9.42358
▁Today	-9.42522
▁text	-9.42589
an	-9.42622
▁24	-9.4267
▁prices	-9.42679
▁fresh	-9.42699
?”	-9.42834
This	-9.42983
▁helping	-9.43116
▁rules	-9.43181
▁screen	-9.4323
▁tips	-9.43256
▁earlier	-9.433
▁challenge	-9.43428
▁budget	-9.43536
▁court	-9.43559
▁Maybe	-9.43652
▁digital	-9.43937
▁G	-9.43943
▁requirements	-9.43963
▁allowed	-9.44021
▁absolutely	-9.44159
▁damage	-9.44186
▁16	-9.44358
▁join	-9.44583
▁purpose	-9.44615
▁disease	-9.4464
▁yes	-9.44992
▁happens	-9.45083
▁Make	-9.45096
▁kept	-9.45213
am	-9.45219
▁act	-9.45407
▁Can	-9.45427
▁middle	-9.46157
F	-9.46301
▁met	-9.46345
▁Re	-9.46397
▁English	-9.46465
▁basic	-9.46626
▁notice	-9.46733
▁finding	-9.46864
▁lack	-9.46951
▁vehicle	-9.47049
▁aware	-9.47074
▁culture	-9.47142
▁leading	-9.47181
▁stage	-9.47282
no	-9.47282
us	-9.47288
▁activity	-9.47392
▁campaign	-9.47449
▁truth	-9.47605
▁pass	-9.47674
▁rates	-9.47915
▁reduce	-9.47937
▁sounds	-9.47943
▁gift	-9.48488
▁released	-9.48645
▁income	-9.48661
▁June	-9.48667
▁daughter	-9.4899
▁pressure	-9.4909
▁March	-9.49108
".	-9.49272
▁lose	-9.49299
▁schools	-9.49367
▁claim	-9.49402
▁trust	-9.49409
▁watching	-9.49433
▁@	-9.49438
▁shop	-9.49744
▁request	-9.49833
▁protect	-9.49837
▁steps	-9.49929
....	-9.50076
▁seemed	-9.50208
▁Have	-9.50231
▁numbers	-9.50414
▁published	-9.50436
▁client	-9.505
▁effects	-9.50504
▁40	-9.50515
▁science	-9.50564
▁statement	-9.50647
▁solutions	-9.50685
▁appropriate	-9.5069
▁green	-9.50734
▁forget	-9.50742
▁shot	-9.50962
▁poor	-9.51299
▁driving	-9.51336
▁Sunday	-9.51518
▁experienced	-9.51533
▁powerful	-9.51783
▁moved	-9.51792
▁enjoyed	-9.51812
▁Internet	-9.51858
▁s	-9.51898
▁bar	-9.51942
▁speed	-9.51944
▁collection	-9.52044
f	-9.52061
term	-9.52132
▁center	-9.52157
▁reality	-9.52196
▁plenty	-9.52295
▁cancer	-9.5231
▁jobs	-9.52389
▁•	-9.52481
▁14	-9.5256
▁setting	-9.52578
▁doctor	-9.52706
▁serve	-9.52721
▁player	-9.52754
▁cash	-9.52831
▁materials	-9.52974
▁guide	-9.52985
▁fight	-9.53076
▁mentioned	-9.53081
▁billion	-9.53096
▁friendly	-9.5313
▁condition	-9.5335
▁trade	-9.53411
?"	-9.53467
▁offered	-9.5353
▁method	-9.53641
▁opinion	-9.53762
▁17	-9.53793
▁April	-9.53836
▁appreciate	-9.53847
▁race	-9.53884
▁device	-9.53933
▁Her	-9.53943
▁round	-9.53958
▁3.	-9.53983
▁keeping	-9.53995
▁feature	-9.54137
▁coffee	-9.54241
ic	-9.54619
▁society	-9.54658
▁images	-9.5484
N	-9.54863
▁brain	-9.54941
▁Jesus	-9.5502
▁miles	-9.55056
▁girls	-9.55075
▁Why	-9.5523
▁creative	-9.55261
▁Saturday	-9.55412
▁older	-9.55437
▁super	-9.55487
▁13	-9.55496
▁responsible	-9.55586
▁tool	-9.55613
▁sex	-9.5563
▁welcome	-9.55772
▁respect	-9.55851
1	-9.55889
▁thoughts	-9.55973
▁unless	-9.5602
▁achieve	-9.56106
▁doubt	-9.56381
–	-9.56567
▁warm	-9.56591
▁Every	-9.56594
▁worry	-9.56699
▁July	-9.56726
▁regarding	-9.56767
▁kitchen	-9.56839
▁former	-9.56848
▁developed	-9.56868
▁Monday	-9.56876
▁sit	-9.57076
▁Take	-9.57076
▁holiday	-9.5717
▁dark	-9.57257
▁strategy	-9.57262
▁heat	-9.57301
▁dead	-9.57305
▁Each	-9.57322
▁awesome	-9.57549
▁song	-9.57589
▁force	-9.577
▁states	-9.57897
▁knows	-9.57998
▁finished	-9.5827
▁School	-9.58388
▁prevent	-9.58431
▁sale	-9.58434
▁September	-9.58477
▁appear	-9.58525
▁totally	-9.58569
▁bought	-9.58608
R	-9.58642
▁audience	-9.58747
▁overall	-9.58837
▁shown	-9.58917
▁bottom	-9.58927
▁passed	-9.58969
▁January	-9.58997
▁remain	-9.59021
▁decide	-9.59032
▁December	-9.59052
▁L	-9.59079
is	-9.5913
▁church	-9.5919
▁busy	-9.59267
▁wonder	-9.59313
▁efforts	-9.59341
▁economy	-9.59426
▁straight	-9.59431
▁greater	-9.59468
▁payment	-9.59547
▁Department	-9.59581
▁spot	-9.59651
▁essential	-9.59682
▁active	-9.59702
▁traditional	-9.59726
▁generally	-9.59786
▁fear	-9.59892
▁Like	-9.59953
▁putting	-9.5999
▁shared	-9.60002
▁carry	-9.60026
▁exercise	-9.60073
▁Get	-9.60105
▁posted	-9.60162
▁workers	-9.60212
▁spending	-9.60322
ism	-9.60329
day	-9.6034
▁mine	-9.60456
▁clearly	-9.60605
ity	-9.60617
▁journey	-9.60646
▁dinner	-9.60661
▁October	-9.60667
▁direct	-9.60688
▁base	-9.6074
▁According	-9.60939
▁Trump	-9.61076
▁evening	-9.61287
▁drop	-9.6145
ist	-9.6155
▁increased	-9.61554
▁reported	-9.6166
▁sorry	-9.61731
▁excited	-9.6179
▁eating	-9.61867
▁November	-9.61897
▁China	-9.62053
rs	-9.62083
▁degree	-9.62188
▁lovely	-9.62275
▁letter	-9.62294
▁asking	-9.6232
▁whose	-9.62503
_	-9.6251
▁machine	-9.62514
▁military	-9.6267
▁patient	-9.62692
▁realize	-9.62739
▁advantage	-9.62742
▁ten	-9.62987
▁bank	-9.63049
▁Go	-9.63192
▁reports	-9.6326
▁commercial	-9.6327
▁discuss	-9.63276
▁Center	-9.63281
▁biggest	-9.63361
▁stock	-9.63511
▁traffic	-9.63517
▁actual	-9.63559
▁buying	-9.63789
less	-9.6382
▁anti	-9.63833
▁minute	-9.64036
▁San	-9.64074
▁offering	-9.64228
If	-9.64245
▁copy	-9.64259
”.	-9.64513
▁fair	-9.64625
▁fantastic	-9.64644
▁West	-9.6467
▁platform	-9.64766
▁THE	-9.64794
▁died	-9.65064
▁pages	-9.65114
▁Health	-9.65135
at	-9.65194
▁J	-9.65233
▁finish	-9.65256
▁correct	-9.65307
▁manage	-9.65348
▁expensive	-9.6549
▁complex	-9.6555
▁annual	-9.65596
▁wear	-9.65703
line	-9.65796
▁window	-9.65916
pm	-9.65972
▁produce	-9.66092
▁cards	-9.66124
5	-9.66177
for	-9.66414
▁prior	-9.66419
--	-9.66583
▁stress	-9.66673
▁sun	-9.66714
▁otherwise	-9.66765
▁N	-9.66975
▁boy	-9.66982
▁camera	-9.67032
out	-9.6729
▁meant	-9.67344
▁gas	-9.67367
ie	-9.67396
▁match	-9.67404
▁construction	-9.67442
▁wedding	-9.67609
▁walking	-9.67612
▁population	-9.67622
▁Europe	-9.67665
▁progress	-9.6776
▁partner	-9.67786
▁Love	-9.67817
▁/	-9.6782
▁street	-9.67904
▁H	-9.68048
▁sweet	-9.68104
▁communication	-9.68155
▁update	-9.68176
▁fan	-9.68195
▁covered	-9.68282
▁London	-9.68347
O	-9.68426
▁sitting	-9.68453
▁enter	-9.68481
▁led	-9.68485
▁mental	-9.68581
He	-9.68592
▁worse	-9.68674
but	-9.68718
▁author	-9.68808
▁W	-9.68863
one	-9.69059
▁winter	-9.69173
▁leaving	-9.6923
▁balance	-9.69395
▁becoming	-9.6942
▁official	-9.69487
▁club	-9.69522
▁www	-9.69549
▁federal	-9.69571
▁challenges	-9.6966
▁existing	-9.69724
▁wall	-9.69783
▁21	-9.69798
▁2018	-9.69826
▁maintain	-9.69991
▁supply	-9.70162
▁leaders	-9.70286
▁title	-9.70315
▁discussion	-9.70324
▁followed	-9.70357
▁firm	-9.70455
le	-9.70461
▁characters	-9.70553
▁appears	-9.70848
▁drink	-9.70946
▁Another	-9.70988
▁seven	-9.71014
▁explain	-9.7102
▁X	-9.71037
▁function	-9.71039
▁miss	-9.71146
▁schedule	-9.71305
▁accept	-9.71308
z	-9.71364
▁lines	-9.71377
▁Over	-9.71473
▁sold	-9.71485
▁thousands	-9.71504
▁toward	-9.71586
▁relevant	-9.71654
▁pieces	-9.71823
In	-9.7185
▁imagine	-9.71858
▁experiences	-9.71877
▁European	-9.71962
▁attack	-9.72028
▁mention	-9.72197
▁studies	-9.72244
▁parties	-9.72264
▁slow	-9.72386
▁fans	-9.7239
▁shopping	-9.72438
▁critical	-9.72456
▁California	-9.72478
▁requires	-9.72508
ation	-9.72801
▁applications	-9.72806
▁band	-9.72825
W	-9.72881
▁August	-9.72895
▁vote	-9.72898
▁articles	-9.72967
▁gain	-9.72982
▁interview	-9.73065
▁born	-9.7307
▁prepared	-9.73101
▁completed	-9.73286
▁Check	-9.73348
▁teams	-9.73626
▁delivery	-9.73674
▁region	-9.73782
▁session	-9.73864
▁Those	-9.7393
▁conversation	-9.73937
▁double	-9.7397
▁president	-9.73994
▁peace	-9.7402
▁protection	-9.74051
▁trouble	-9.7407
▁analysis	-9.74078
▁demand	-9.74148
▁waste	-9.74224
▁listen	-9.74247
▁hospital	-9.743
▁path	-9.74308
▁ideal	-9.74342
▁larger	-9.74388
▁sea	-9.74399
▁ended	-9.74439
▁views	-9.74492
▁Click	-9.74738
▁owner	-9.74819
▁changing	-9.7483
▁pool	-9.74855
▁adding	-9.75022
▁tour	-9.75113
▁decisions	-9.75213
▁blue	-9.75222
▁organizations	-9.7534
▁button	-9.75346
▁teaching	-9.75382
▁developing	-9.75403
▁caused	-9.75486
ment	-9.75551
▁onto	-9.75583
▁links	-9.75633
▁therefore	-9.75684
▁direction	-9.75728
▁continued	-9.75743
▁Any	-9.75752
▁exciting	-9.75956
▁County	-9.76017
▁fill	-9.76075
▁scene	-9.76118
▁cars	-9.76153
▁download	-9.76208
▁owners	-9.76212
▁managed	-9.7623
▁plus	-9.76235
▁diet	-9.76252
▁devices	-9.76306
▁4.	-9.76431
No	-9.76512
▁contract	-9.76595
▁Act	-9.76606
▁handle	-9.76684
▁associated	-9.76725
▁nation	-9.76787
▁connection	-9.76812
▁technical	-9.76814
▁majority	-9.76846
▁opening	-9.76871
▁drug	-9.76911
L	-9.76929
▁ourselves	-9.76955
▁park	-9.77127
▁Last	-9.77132
▁press	-9.77258
▁compared	-9.77281
▁announced	-9.77385
▁dream	-9.7739
▁estate	-9.77463
There	-9.77522
▁except	-9.77539
▁feels	-9.7759
▁calls	-9.77679
▁opened	-9.77742
ton	-9.77795
▁coverage	-9.77882
▁60	-9.77912
▁mostly	-9.77979
u	-9.78006
▁willing	-9.78112
▁Whether	-9.78279
▁During	-9.78293
▁standards	-9.78328
▁International	-9.78407
▁sports	-9.78825
▁Canada	-9.78834
▁discovered	-9.78898
v	-9.78959
▁sector	-9.78967
▁Park	-9.7922
▁Use	-9.79222
▁treat	-9.79367
▁communities	-9.79578
org	-9.79706
▁mission	-9.79872
▁heavy	-9.79942
▁determine	-9.79942
▁capital	-9.79969
▁showing	-9.80006
▁served	-9.80094
▁memory	-9.80173
▁deliver	-9.80178
▁background	-9.80296
▁garden	-9.80363
▁ride	-9.80558
▁conference	-9.80583
▁tend	-9.80595
▁suggest	-9.80625
▁rooms	-9.80732
▁yesterday	-9.80732
▁Q	-9.80951
▁paying	-9.80974
▁smile	-9.80989
▁restaurant	-9.80991
▁proper	-9.8102
▁methods	-9.81116
▁task	-9.81201
▁facilities	-9.81237
▁relationships	-9.8124
▁fee	-9.8128
▁target	-9.81323
▁hearing	-9.81441
▁status	-9.81452
▁factors	-9.81556
▁Sometimes	-9.8159
▁largest	-9.81657
What	-9.81672
▁Council	-9.81768
▁driver	-9.81781
▁remove	-9.81856
▁selling	-9.81875
▁negative	-9.81876
▁killed	-9.81895
▁videos	-9.81923
▁See	-9.81976
▁anywhere	-9.82025
X	-9.82056
▁Me	-9.82106
▁bill	-9.82136
▁policies	-9.82144
▁visitors	-9.82176
nd	-9.82303
▁fish	-9.82317
▁selection	-9.82335
▁competition	-9.82397
▁Before	-9.8251
▁possibly	-9.82519
▁claims	-9.82569
▁movement	-9.82627
▁highest	-9.82672
▁War	-9.82839
na	-9.83078
▁closed	-9.831
▁brother	-9.83296
▁meaning	-9.8336
▁funds	-9.83398
▁stopped	-9.83522
▁despite	-9.83548
▁Lord	-9.83561
▁folks	-9.83587
▁display	-9.83595
like	-9.83596
by	-9.83737
▁Very	-9.83762
▁anyway	-9.83862
That	-9.83864
we	-9.83941
▁classes	-9.83991
▁unit	-9.84064
▁animals	-9.84106
▁teacher	-9.84159
▁select	-9.84333
▁surprised	-9.84446
▁entry	-9.84482
▁rule	-9.84581
▁beach	-9.84592
▁train	-9.84824
▁sexual	-9.8499
*	-9.85025
▁multi	-9.85056
▁established	-9.85092
▁V	-9.85102
▁filled	-9.85119
▁happening	-9.85124
▁actions	-9.85129
▁telling	-9.85155
▁glass	-9.85166
▁mom	-9.85169
▁eight	-9.85196
▁Are	-9.85249
▁dry	-9.85377
▁Street	-9.85382
▁Keep	-9.85388
▁concept	-9.8543
▁assistance	-9.85507
▁properly	-9.85567
▁minimum	-9.85592
▁experts	-9.85617
▁eventually	-9.85643
do	-9.85678
▁lunch	-9.85696
▁laws	-9.85703
▁Man	-9.85799
▁attempt	-9.85819
▁tomorrow	-9.85836
▁tree	-9.86037
▁bag	-9.86048
▁Service	-9.86066
▁files	-9.86074
▁caught	-9.86084
▁guests	-9.8628
▁ice	-9.8629
▁honest	-9.8629
▁separate	-9.86381
▁homes	-9.86413
▁Their	-9.86452
▁proud	-9.86456
▁raise	-9.86492
ion	-9.86553
ry	-9.8665
▁t	-9.86669
▁responsibility	-9.86672
▁readers	-9.86718
▁raised	-9.86805
▁missing	-9.86836
w	-9.86873
▁faith	-9.86923
▁structure	-9.86987
▁item	-9.87001
▁mid	-9.87122
▁residents	-9.87125
▁feedback	-9.87142
▁taste	-9.87172
▁Washington	-9.87217
▁engine	-9.87444
▁secure	-9.87565
▁described	-9.87612
▁teachers	-9.8767
▁19	-9.87675
▁century	-9.87679
▁mouth	-9.87707
▁strength	-9.87738
▁White	-9.87748
H	-9.87748
▁knowing	-9.8781
▁cross	-9.87828
▁smaller	-9.87837
▁calling	-9.87838
▁Only	-9.87926
▁wine	-9.87947
▁professionals	-9.87951
▁Court	-9.88042
J	-9.88141
▁reviews	-9.88225
▁reached	-9.88231
▁encourage	-9.88288
▁concerned	-9.88365
!!	-9.88417
▁Life	-9.88421
▁Yeah	-9.88433
▁tea	-9.8846
▁climate	-9.88464
▁listed	-9.88501
if	-9.88594
▁manner	-9.8862
▁vision	-9.88671
▁concerns	-9.88675
▁becomes	-9.88705
te	-9.88719
▁shape	-9.88772
▁plant	-9.88816
▁recipe	-9.88857
▁:	-9.8895
mail	-9.88987
▁remains	-9.89044
▁holding	-9.89053
▁Tuesday	-9.89116
▁debt	-9.89132
▁detail	-9.89141
not	-9.89222
▁placed	-9.89226
ia	-9.89239
▁primary	-9.89317
▁lived	-9.89368
▁dollars	-9.89391
▁breakfast	-9.89418
▁foreign	-9.89431
▁die	-9.89457
▁India	-9.89549
V	-9.8956
▁names	-9.8957
▁focused	-9.89601
▁hate	-9.8965
▁East	-9.89742
But	-9.89763
▁tough	-9.8993
▁Obama	-9.90087
▁funding	-9.9013
▁Thursday	-9.90136
▁catch	-9.90155
▁afternoon	-9.90166
▁supposed	-9.90329
▁fat	-9.90366
▁standing	-9.90411
▁perform	-9.90411
▁noticed	-9.90465
▁smart	-9.9049
▁identify	-9.90614
▁Will	-9.90928
which	-9.90942
▁valuable	-9.91039
▁showed	-9.91042
▁dedicated	-9.91066
▁Two	-9.91107
▁funny	-9.91145
▁values	-9.91323
▁slightly	-9.91384
▁album	-9.91443
▁spring	-9.91544
▁seriously	-9.91718
▁host	-9.9174
▁February	-9.9186
▁alternative	-9.91868
de	-9.91884
▁prefer	-9.91934
free	-9.91937
▁uses	-9.91943
▁hoping	-9.91953
▁distance	-9.91975
▁corner	-9.91981
▁techniques	-9.92063
▁obvious	-9.92095
▁Australia	-9.92298
▁sources	-9.92307
▁forms	-9.9232
▁seek	-9.92364
▁https	-9.92457
▁injury	-9.9251
▁fix	-9.92511
▁comfort	-9.9255
▁High	-9.92553
▁David	-9.92621
7	-9.92638
▁leader	-9.9265
▁print	-9.92696
▁birth	-9.92733
▁theme	-9.92871
▁rise	-9.92884
▁starts	-9.92992
▁agreement	-9.93004
▁Apple	-9.93016
▁c	-9.93092
▁assist	-9.93105
▁affect	-9.93112
you	-9.93136
▁expert	-9.93179
▁2017	-9.93185
▁independent	-9.9321
▁accident	-9.93277
▁committed	-9.93285
▁2016	-9.93392
▁Government	-9.93443
▁rich	-9.93597
▁Co	-9.93689
▁storage	-9.93701
▁initial	-9.93709
▁considering	-9.93774
▁ball	-9.93815
▁speaking	-9.9384
▁Twitter	-9.93846
▁explore	-9.93896
▁agency	-9.93904
▁manager	-9.93954
▁Black	-9.94016
▁foot	-9.94041
▁department	-9.94089
▁visiting	-9.94244
▁kid	-9.94248
▁married	-9.94312
▁crazy	-9.94383
▁testing	-9.94392
▁adults	-9.94405
▁practices	-9.9444
▁confidence	-9.94577
▁beauty	-9.94591
ling	-9.94634
▁recommended	-9.94703
▁increasing	-9.94884
un	-9.949
▁attend	-9.94975
▁desire	-9.94999
▁sugar	-9.95002
▁advance	-9.95003
▁mix	-9.95011
▁birthday	-9.95113
▁Office	-9.95164
▁b	-9.9518
▁sister	-9.9521
And	-9.95232
▁director	-9.95245
▁gold	-9.95359
▁Instead	-9.95441
▁solid	-9.95489
▁depending	-9.95518
me	-9.9556
▁loan	-9.95605
▁usual	-9.95631
▁missed	-9.95649
▁symptoms	-9.95745
▁arrived	-9.9576
▁IT	-9.95784
▁documents	-9.95837
▁fees	-9.95842
▁surprise	-9.95924
▁Wednesday	-9.95964
Y	-9.96137
▁pull	-9.96275
8	-9.96306
▁discover	-9.96335
▁returned	-9.96339
▁meal	-9.96343
▁British	-9.96415
▁bigger	-9.96505
▁thus	-9.96542
▁#	-9.96659
▁continues	-9.96665
▁x	-9.96799
age	-9.96859
▁leadership	-9.96879
▁Paul	-9.96906
▁spread	-9.96987
ting	-9.97144
▁Christ	-9.97244
▁wind	-9.97259
▁personally	-9.97338
▁Business	-9.97401
▁Other	-9.9744
▁somewhere	-9.97513
rd	-9.97567
▁package	-9.97639
▁concern	-9.9779
▁liked	-9.97889
▁cent	-9.97902
▁elements	-9.97982
el	-9.97995
▁kill	-9.98027
▁quiet	-9.98077
▁Red	-9.98093
▁ran	-9.98293
▁marriage	-9.98462
▁corporate	-9.98464
▁behavior	-9.98567
▁earth	-9.98577
▁hurt	-9.98595
▁push	-9.98644
▁records	-9.98683
▁surface	-9.98734
▁herself	-9.98817
▁emergency	-9.98919
▁station	-9.98923
▁Americans	-9.9897
▁net	-9.99056
▁numerous	-9.99218
▁officials	-9.99229
be	-9.99231
▁familiar	-9.99316
he	-9.99364
▁seconds	-9.99521
▁dating	-9.99588
▁nor	-9.99659
▁Unfortunately	-9.9966
▁environmental	-9.99665
▁Time	-9.99836
▁election	-9.99929
▁indeed	-9.9993
▁decades	-9.99951
▁rock	-10.0006
▁auto	-10.0026
▁presence	-10.0029
▁boys	-10.004
▁operations	-10.005
▁broken	-10.005
▁twice	-10.0067
▁models	-10.0074
ian	-10.0078
▁cheap	-10.008
▁operating	-10.008
▁dogs	-10.0086
▁picked	-10.0089
▁approximately	-10.0091
▁luck	-10.0094
▁websites	-10.0102
▁none	-10.0102
▁sub	-10.011
▁Having	-10.0124
▁worst	-10.0126
▁generation	-10.0126
!"	-10.0127
▁afraid	-10.0127
▁shouldn	-10.0128
▁whom	-10.0129
▁prepare	-10.0135
▁impossible	-10.0138
▁Home	-10.0143
▁circumstances	-10.0148
▁perspective	-10.0151
land	-10.0154
▁flat	-10.0157
off	-10.0157
▁menu	-10.016
▁French	-10.0162
▁capacity	-10.0167
▁strategies	-10.0173
▁cell	-10.0176
▁Services	-10.0178
▁importance	-10.0182
▁presented	-10.0195
▁radio	-10.0196
▁Who	-10.02
▁violence	-10.02
▁cleaning	-10.0201
▁choices	-10.0209
▁snow	-10.0211
▁teach	-10.0215
▁De	-10.0223
They	-10.0245
▁efficient	-10.0245
▁named	-10.0263
▁football	-10.027
▁closer	-10.0275
▁Note	-10.0276
▁fell	-10.0278
▁faster	-10.0281
▁plants	-10.0292
▁limit	-10.0295
▁promote	-10.0297
▁gun	-10.0305
▁dangerous	-10.0305
▁clothes	-10.0307
▁administration	-10.0308
▁sad	-10.0308
▁emotional	-10.0314
6	-10.0318
▁walked	-10.0335
▁entirely	-10.0344
▁Board	-10.0345
▁employee	-10.035
▁exchange	-10.0377
▁document	-10.0377
▁pro	-10.0387
▁apartment	-10.0393
▁block	-10.0399
▁anymore	-10.0402
▁crime	-10.041
▁colors	-10.041
▁female	-10.0414
▁hundreds	-10.0419
▁stick	-10.0422
▁central	-10.043
▁draw	-10.0432
▁cities	-10.0438
▁forced	-10.0438
▁episode	-10.0441
all	-10.0445
▁Read	-10.0446
▁trial	-10.0447
▁soft	-10.0449
▁drugs	-10.0455
▁agreed	-10.0461
▁commitment	-10.0467
▁parking	-10.0472
▁General	-10.0474
▁ship	-10.0479
ty	-10.0489
▁Africa	-10.0492
so	-10.0494
ra	-10.0497
▁influence	-10.0498
▁core	-10.0507
▁count	-10.0508
▁Still	-10.0508
▁produced	-10.0511
▁maintenance	-10.0512
▁exist	-10.0522
▁matters	-10.0525
▁bus	-10.0527
▁adult	-10.0532
▁connect	-10.0533
▁answers	-10.055
▁writer	-10.0551
▁star	-10.0564
▁detailed	-10.0567
▁stated	-10.0568
▁bringing	-10.0572
ies	-10.0578
▁respond	-10.0581
▁Both	-10.0581
▁markets	-10.059
▁connected	-10.0591
▁transfer	-10.0591
▁purposes	-10.0592
▁seat	-10.0595
▁signed	-10.0597
▁turns	-10.0598
▁fashion	-10.0613
▁practical	-10.0622
▁incredible	-10.0623
▁freedom	-10.0629
▁accounts	-10.0631
▁2015	-10.0639
▁wearing	-10.064
▁sat	-10.0641
▁scale	-10.0646
▁signs	-10.0646
▁regularly	-10.0664
▁reasonable	-10.0669
▁NOT	-10.0672
▁trees	-10.0691
▁pleasure	-10.0704
▁specifically	-10.0707
▁5.	-10.0707
▁advertising	-10.0712
▁removed	-10.0713
▁consumers	-10.0715
▁aspects	-10.0724
▁combination	-10.0725
ley	-10.0726
▁animal	-10.0731
▁22	-10.0731
▁Free	-10.0734
▁searching	-10.0736
▁greatest	-10.0738
▁pleased	-10.0743
▁dress	-10.0748
▁d	-10.0751
▁senior	-10.0767
▁intended	-10.0769
▁surgery	-10.0776
▁constantly	-10.0792
▁housing	-10.08
▁reference	-10.0801
▁hasn	-10.0803
▁failed	-10.0809
▁contains	-10.0811
▁Big	-10.0813
ar	-10.0818
+	-10.0819
▁Group	-10.0831
▁Michael	-10.0838
▁lucky	-10.0838
▁throw	-10.0841
▁Web	-10.0844
▁perfectly	-10.085
▁typically	-10.0851
▁seeking	-10.086
▁obviously	-10.0863
▁foods	-10.0863
▁failure	-10.0867
▁processes	-10.0872
▁posting	-10.0877
▁rain	-10.0878
son	-10.0882
▁movies	-10.0889
▁interests	-10.0892
▁feed	-10.0896
▁delicious	-10.0897
▁secret	-10.0902
▁factor	-10.0902
▁songs	-10.0902
▁100%	-10.0903
end	-10.0919
▁famous	-10.0932
▁cream	-10.0934
▁brings	-10.0939
▁abuse	-10.0947
▁sick	-10.0952
▁pair	-10.0957
▁updated	-10.0964
▁La	-10.0973
▁partners	-10.0978
▁leaves	-10.098
▁allowing	-10.0981
▁aid	-10.0984
▁battle	-10.0985
▁carried	-10.1006
▁King	-10.101
▁runs	-10.1022
▁ingredients	-10.1029
▁instance	-10.1051
▁custom	-10.1057
▁fuel	-10.1057
▁realized	-10.1065
▁fairly	-10.107
▁facility	-10.1072
est	-10.1082
ish	-10.1082
▁survey	-10.1083
▁operation	-10.109
▁explained	-10.1092
▁Look	-10.1092
ized	-10.1094
that	-10.1103
▁England	-10.1107
▁Best	-10.1109
▁Perhaps	-10.1115
▁centre	-10.1117
▁measures	-10.1123
▁vehicles	-10.1131
▁previously	-10.1134
go	-10.1137
▁arms	-10.1166
▁suit	-10.1172
▁wondering	-10.1181
▁server	-10.1184
▁turning	-10.119
▁notes	-10.1199
▁flow	-10.1209
▁Which	-10.121
▁treated	-10.1212
▁weren	-10.1225
▁cute	-10.1225
▁Church	-10.1227
▁academic	-10.1229
▁90	-10.1251
▁educational	-10.1251
▁edge	-10.1253
▁university	-10.1258
▁planned	-10.126
▁Social	-10.1264
▁charges	-10.1265
▁length	-10.127
▁Mark	-10.1271
9	-10.1272
▁leads	-10.1297
▁thread	-10.1303
▁participate	-10.1304
▁massive	-10.1316
▁advanced	-10.1321
▁measure	-10.133
▁cheese	-10.1333
ch	-10.1339
▁stores	-10.1339
▁temperature	-10.1343
▁affordable	-10.1348
▁agent	-10.1349
▁vacation	-10.1352
▁wood	-10.1354
▁profile	-10.1355
▁quarter	-10.1356
▁kinds	-10.137
▁repair	-10.1371
▁criminal	-10.1378
▁pop	-10.1378
▁fixed	-10.1387
▁Pro	-10.1395
▁slowly	-10.1397
▁bunch	-10.1403
▁Chinese	-10.1407
▁milk	-10.1421
▁Bill	-10.1423
▁Year	-10.1444
▁beat	-10.1459
▁selected	-10.1461
My	-10.1461
▁library	-10.1464
▁score	-10.1471
▁dealing	-10.1483
▁apart	-10.1486
▁applied	-10.1486
▁Amazon	-10.1491
▁grown	-10.1498
▁artist	-10.1499
my	-10.1506
▁situations	-10.1523
▁passion	-10.1525
▁employment	-10.1528
▁bike	-10.1532
▁College	-10.1532
▁losing	-10.1535
▁winning	-10.1537
▁internal	-10.1539
▁privacy	-10.1541
▁monthly	-10.1545
▁properties	-10.1551
▁error	-10.1553
▁medium	-10.1553
Oh	-10.1555
▁accepted	-10.1572
▁fund	-10.1579
▁plastic	-10.1588
▁affected	-10.1588
ta	-10.1592
▁agencies	-10.1598
▁Al	-10.1599
▁crisis	-10.1599
▁flight	-10.1601
▁>	-10.1606
▁roll	-10.1609
▁causes	-10.1613
▁map	-10.1615
▁rare	-10.1617
▁maximum	-10.1623
▁spirit	-10.1629
▁Right	-10.1632
▁effectively	-10.1633
▁bathroom	-10.1635
▁cat	-10.1642
▁listening	-10.1645
▁serving	-10.1646
▁moments	-10.1646
▁speech	-10.165
▁Hello	-10.1651
▁Green	-10.1651
▁rental	-10.1655
▁expertise	-10.1662
ter	-10.1664
▁tonight	-10.1682
▁artists	-10.1688
▁AND	-10.1708
▁religious	-10.1708
▁$1	-10.171
▁TO	-10.1715
▁feelings	-10.1719
!”	-10.1739
▁carefully	-10.1739
▁topics	-10.1739
▁James	-10.1741
▁80	-10.1743
▁consumer	-10.1746
▁Where	-10.1746
▁cultural	-10.1753
▁relatively	-10.1754
▁m	-10.1756
▁ex	-10.1778
▁watched	-10.1781
▁appeared	-10.1784
▁unable	-10.1791
▁Hey	-10.1798
▁mass	-10.1802
▁mail	-10.1804
▁taught	-10.1812
▁competitive	-10.1814
▁23	-10.1816
▁investigation	-10.182
▁prove	-10.183
▁updates	-10.1835
▁exact	-10.1837
▁submit	-10.1844
▁television	-10.1855
▁tells	-10.1856
▁70	-10.1858
▁obtain	-10.186
▁Christian	-10.1862
▁Earth	-10.1863
▁forever	-10.1869
▁guest	-10.187
▁occur	-10.1872
per	-10.1876
▁pulled	-10.1878
▁pet	-10.1878
▁presentation	-10.189
▁courses	-10.1891
way	-10.1892
▁launch	-10.1903
▁messages	-10.1905
ne	-10.1912
▁parent	-10.1917
▁joy	-10.1921
▁2014	-10.1921
▁Yet	-10.1927
▁male	-10.1927
▁okay	-10.1944
▁Research	-10.1948
▁bright	-10.1953
▁gonna	-10.1956
▁meat	-10.1961
▁restaurants	-10.1965
▁mark	-10.1965
▁boat	-10.197
▁dance	-10.1977
▁shoes	-10.1982
▁Association	-10.1983
▁younger	-10.1983
men	-10.1984
▁master	-10.1988
▁stuck	-10.1992
▁Remember	-10.1995
▁supporting	-10.1997
▁arm	-10.1997
ary	-10.2002
▁citizens	-10.2005
▁paint	-10.2006
▁determined	-10.2022
▁Though	-10.2022
▁breath	-10.2024
▁Law	-10.2024
▁therapy	-10.2031
▁chicken	-10.2033
▁quote	-10.2037
▁Florida	-10.2044
Well	-10.2051
▁expectations	-10.2054
▁Everyone	-10.2056
▁context	-10.208
▁basically	-10.2085
▁instructions	-10.2089
00	-10.2102
▁delivered	-10.2107
▁Club	-10.2107
▁comprehensive	-10.2118
▁alcohol	-10.2121
▁examples	-10.2129
▁tired	-10.2132
▁revenue	-10.2135
▁fruit	-10.2137
▁200	-10.2138
▁cooking	-10.2138
▁teeth	-10.2148
▁inspired	-10.2149
▁justice	-10.2157
▁fighting	-10.2159
▁1,	-10.2161
▁award	-10.2162
▁Windows	-10.217
▁install	-10.2171
▁Committee	-10.2179
▁technologies	-10.2181
▁spoke	-10.2188
▁Company	-10.2194
▁approved	-10.2194
▁dad	-10.2195
▁Add	-10.2197
▁provider	-10.2202
▁participants	-10.2203
▁facts	-10.2218
▁classic	-10.2227
▁Being	-10.2231
▁enjoying	-10.2231
▁afford	-10.2238
▁cup	-10.2241
▁crowd	-10.2246
▁square	-10.2248
▁hell	-10.2254
▁awareness	-10.2257
▁2012	-10.226
▁talked	-10.2275
▁theory	-10.2279
▁Next	-10.2283
ca	-10.2286
▁officer	-10.2291
▁registration	-10.2291
▁earn	-10.2296
▁recovery	-10.2303
▁frequently	-10.2311
▁chat	-10.2313
▁assume	-10.2316
▁Call	-10.2317
▁Find	-10.2322
▁chosen	-10.2326
▁equal	-10.2328
▁units	-10.2331
▁fellow	-10.2336
▁coach	-10.2337
▁grew	-10.2337
▁appointment	-10.2338
▁solve	-10.2345
▁recognize	-10.2355
▁authority	-10.2355
▁replace	-10.2356
▁improved	-10.2378
▁admit	-10.2384
▁charged	-10.2391
▁rent	-10.2391
▁hadn	-10.2396
▁resource	-10.2397
▁gotten	-10.24
▁Education	-10.24
▁stood	-10.241
▁OK	-10.241
▁Texas	-10.2414
▁soul	-10.2415
▁drivers	-10.2418
▁informed	-10.2434
▁promise	-10.2441
▁register	-10.2445
▁o	-10.2446
▁bedroom	-10.2451
▁buildings	-10.2457
ro	-10.2459
▁automatically	-10.2459
house	-10.2463
▁accurate	-10.2468
▁sides	-10.2469
▁debate	-10.2469
▁providers	-10.2471
▁everyday	-10.2471
▁novel	-10.2472
▁island	-10.2481
▁procedure	-10.2486
▁locations	-10.2489
▁nine	-10.2493
▁lifestyle	-10.2504
▁chocolate	-10.251
▁careful	-10.2513
▁incredibly	-10.2517
▁infrastructure	-10.2518
▁tiny	-10.2524
▁pattern	-10.2535
▁contain	-10.2541
▁Congress	-10.255
▁challenging	-10.2572
▁doors	-10.2576
see	-10.2582
▁installed	-10.259
▁hundred	-10.2592
▁Finally	-10.2594
▁2013	-10.2594
▁tests	-10.2599
em	-10.2601
▁metal	-10.2603
▁suggested	-10.2604
▁defense	-10.2605
▁cast	-10.261
▁argument	-10.2615
mm	-10.2637
ine	-10.264
▁suffering	-10.264
▁reliable	-10.2649
▁forces	-10.2651
▁taxes	-10.2652
▁Despite	-10.2652
▁fail	-10.2654
▁purchased	-10.2659
▁scientific	-10.2671
▁appearance	-10.2683
▁introduced	-10.2689
▁format	-10.2697
▁depends	-10.2698
▁salt	-10.2698
▁suddenly	-10.2703
▁brief	-10.2703
▁suitable	-10.2711
ful	-10.2715
ally	-10.2717
▁Post	-10.2718
▁decade	-10.2722
▁meetings	-10.2722
▁tasks	-10.2726
▁procedures	-10.2735
▁judge	-10.2736
▁aim	-10.2736
▁ages	-10.2741
▁possibility	-10.2748
▁millions	-10.2748
▁guarantee	-10.2757
U	-10.2768
▁apps	-10.2773
▁talent	-10.2776
▁writers	-10.2776
▁assets	-10.2776
▁windows	-10.2779
▁regulations	-10.2781
▁noted	-10.2786
j	-10.2787
▁receiving	-10.2787
▁proposed	-10.2789
▁memories	-10.2794
▁strange	-10.2799
▁George	-10.2801
ma	-10.2801
▁officers	-10.2805
▁civil	-10.2805
▁jump	-10.2809
net	-10.2815
▁Open	-10.2826
▁sessions	-10.2831
▁normally	-10.284
▁saved	-10.2842
▁aside	-10.2845
▁28	-10.2849
▁Public	-10.285
la	-10.2851
▁chair	-10.2853
▁Israel	-10.2855
▁EU	-10.2856
▁shit	-10.2876
▁answered	-10.2876
▁cutting	-10.2885
▁Star	-10.2885
▁species	-10.2889
▁payments	-10.2903
▁vital	-10.2912
▁enable	-10.2912
▁dropped	-10.2921
▁suggestions	-10.2922
▁Union	-10.2932
▁risks	-10.2933
▁outdoor	-10.2934
▁tickets	-10.2935
▁camp	-10.2943
▁planet	-10.2948
ization	-10.2954
▁France	-10.296
▁farm	-10.2973
▁license	-10.2974
▁institutions	-10.2975
▁engage	-10.2977
▁necessarily	-10.2978
▁battery	-10.2979
▁grateful	-10.2984
▁drinking	-10.299
▁creation	-10.2991
▁Plus	-10.2992
▁Hope	-10.2995
▁reduced	-10.2997
▁load	-10.2997
▁counter	-10.2999
▁Sorry	-10.2999
▁remaining	-10.3011
▁facing	-10.3016
▁joined	-10.3016
her	-10.3017
▁somewhat	-10.3024
▁description	-10.3024
▁improvement	-10.3031
▁guidance	-10.3032
▁Information	-10.3056
▁skill	-10.3058
▁wild	-10.3058
▁checking	-10.3059
▁medicine	-10.3064
▁Management	-10.3069
▁alive	-10.307
▁youth	-10.307
▁literally	-10.3083
▁Art	-10.3093
▁confident	-10.3094
▁describe	-10.3096
▁About	-10.3115
▁truck	-10.313
▁shooting	-10.3135
▁collect	-10.3137
▁Up	-10.3141
▁essay	-10.3143
▁Commission	-10.3144
▁ticket	-10.3147
▁supported	-10.3152
▁combined	-10.3159
▁significantly	-10.3167
Yes	-10.3182
▁route	-10.3183
▁passing	-10.3185
▁Air	-10.3186
▁conduct	-10.319
▁threat	-10.319
▁inspiration	-10.3201
▁OF	-10.3202
▁6.	-10.3203
▁lessons	-10.3205
▁profit	-10.3206
So	-10.3212
▁everybody	-10.3213
▁celebrate	-10.3218
▁attacks	-10.3218
▁staying	-10.3219
▁protected	-10.3222
▁sending	-10.3223
▁Sam	-10.3229
▁26	-10.3231
▁shipping	-10.3248
▁lights	-10.3249
▁keeps	-10.325
▁category	-10.325
▁candidates	-10.3254
▁Learn	-10.3268
▁cook	-10.3271
▁struggle	-10.3276
▁cake	-10.3277
▁Japan	-10.328
▁bodies	-10.3283
▁volume	-10.3288
▁weird	-10.3293
▁trading	-10.3298
▁harder	-10.3299
▁capable	-10.3301
▁Try	-10.3307
▁favourite	-10.3313
▁Car	-10.3315
▁Bank	-10.3316
▁everywhere	-10.3318
ner	-10.3319
▁identity	-10.3324
▁500	-10.3336
▁discussed	-10.3336
▁believed	-10.3339
▁apparently	-10.3347
▁object	-10.3349
▁pack	-10.3354
ive	-10.3357
▁investors	-10.3359
▁laugh	-10.3363
▁bread	-10.3363
▁sets	-10.3376
▁mistake	-10.3383
▁settings	-10.3383
▁Security	-10.3383
▁registered	-10.3385
▁authorities	-10.3388
▁empty	-10.3395
▁injuries	-10.341
▁performed	-10.3412
▁mode	-10.3418
▁shoot	-10.342
▁begins	-10.3422
▁executive	-10.3422
▁severe	-10.3427
",	-10.3427
▁processing	-10.3438
▁Back	-10.3438
▁Peter	-10.3439
▁defined	-10.3443
▁atmosphere	-10.345
▁functions	-10.3457
▁doctors	-10.3462
▁shut	-10.3462
▁domestic	-10.3464
▁ordered	-10.3464
▁district	-10.3473
▁hire	-10.3475
▁electronic	-10.3478
▁expenses	-10.3481
10	-10.3482
>	-10.3482
Z	-10.3484
▁panel	-10.349
.....	-10.3495
▁retail	-10.3496
▁Wow	-10.3497
▁aspect	-10.3499
▁forum	-10.3504
▁Children	-10.3512
▁visual	-10.3515
▁politics	-10.3517
▁chapter	-10.3518
▁frame	-10.3524
▁entered	-10.3528
▁innovative	-10.3531
▁orders	-10.3538
▁adventure	-10.3539
▁banks	-10.3539
▁Tom	-10.3542
▁Police	-10.3542
▁rid	-10.3543
▁browser	-10.3543
▁stupid	-10.3544
▁ease	-10.3546
▁g	-10.3546
▁f	-10.3548
▁immediate	-10.3552
▁shower	-10.3558
▁grade	-10.3563
▁issued	-10.3566
▁Again	-10.3574
▁impressive	-10.3574
ur	-10.3581
▁fields	-10.3583
▁switch	-10.3585
▁fly	-10.3589
related	-10.3591
▁ends	-10.3596
▁launched	-10.3599
side	-10.3602
▁transport	-10.3602
▁ongoing	-10.3603
▁plays	-10.3608
▁Looking	-10.3611
▁Un	-10.3615
▁gender	-10.362
▁decent	-10.363
▁African	-10.3634
▁magic	-10.3635
back	-10.3642
over	-10.3643
▁whenever	-10.3643
▁wanting	-10.3645
▁35	-10.3653
▁evil	-10.3659
▁relief	-10.3663
▁extensive	-10.3665
▁desk	-10.3669
▁improving	-10.3669
▁entertainment	-10.3671
▁savings	-10.3675
uk	-10.3681
▁express	-10.3691
▁reputation	-10.3693
ted	-10.3696
▁cycle	-10.3696
▁furniture	-10.3697
!)	-10.3699
▁proof	-10.3703
▁deals	-10.3704
▁impressed	-10.3705
▁0	-10.371
▁constant	-10.3719
▁+	-10.372
▁flowers	-10.3725
▁conflict	-10.3733
▁saving	-10.3751
▁assessment	-10.3752
▁cloud	-10.377
▁reader	-10.3772
▁regardless	-10.3772
▁Women	-10.3774
▁complicated	-10.3785
led	-10.3788
▁researchers	-10.3809
▁invest	-10.381
▁operate	-10.3812
▁27	-10.3813
▁typical	-10.3821
▁arrive	-10.3826
▁meals	-10.3829
▁lady	-10.3829
▁identified	-10.3839
▁south	-10.384
20	-10.3848
▁worried	-10.3851
▁proven	-10.3855
▁sight	-10.3859
▁Development	-10.3861
▁ring	-10.3864
▁dreams	-10.3864
▁installation	-10.3865
da	-10.3865
▁healthcare	-10.3871
▁appeal	-10.388
▁revealed	-10.3886
▁routine	-10.3887
▁contribute	-10.3888
▁engineering	-10.3891
▁bottle	-10.3895
▁closely	-10.3896
▁programme	-10.3898
▁neck	-10.3898
▁roof	-10.39
▁studio	-10.3903
▁iPhone	-10.3904
▁Central	-10.3907
▁north	-10.3908
▁humans	-10.3913
▁News	-10.3915
▁beer	-10.3916
▁boost	-10.392
▁communicate	-10.3925
▁scheduled	-10.3931
▁shift	-10.3931
▁choosing	-10.3945
ize	-10.395
▁Come	-10.3954
▁2010	-10.3957
▁trained	-10.3957
▁Hall	-10.3959
▁candidate	-10.3965
▁YOU	-10.397
▁Germany	-10.3977
▁increasingly	-10.3983
▁till	-10.3986
▁chain	-10.3989
▁anxiety	-10.3992
▁degrees	-10.3992
▁village	-10.3993
▁45	-10.3997
um	-10.4
▁PC	-10.4024
▁Mary	-10.4025
▁Jack	-10.4028
▁membership	-10.4034
▁honor	-10.4035
▁discount	-10.4046
▁loves	-10.4056
▁legs	-10.4067
▁Contact	-10.4069
▁Z	-10.407
▁illegal	-10.4071
▁Institute	-10.4072
▁tech	-10.4081
ise	-10.4082
▁consistent	-10.4083
▁Such	-10.4092
▁brands	-10.4092
When	-10.4119
