<unk>	0
<s>	0
</s>	0
、	-2.73774
。	-2.92646
▁	-3.3451
の	-3.88986
は	-4.36499
が	-4.42165
を	-4.75791
に	-4.78901
で	-4.83906
と	-4.93181
」	-5.06545
も	-5.25853
「	-5.27622
や	-5.46267
)	-5.66416
!	-5.67996
から	-5.70272
(	-5.74328
です	-5.75985
・	-5.80178
?	-5.97527
1	-6.06315
し	-6.08878
ので	-6.28385
日	-6.38129
月	-6.39797
2	-6.39883
という	-6.40719
して	-6.42156
には	-6.43205
する	-6.43508
年	-6.46493
など	-6.51611
した	-6.55505
な	-6.56546
か	-6.58042
3	-6.59749
▁「	-6.60954
その	-6.62774
では	-6.6388
この	-6.7723
る	-6.7766
として	-6.78411
▁また	-6.82216
て	-6.88052
た	-6.89697
.	-6.97077
、「	-7.04508
ます	-7.0467
でも	-7.05336
人	-7.05957
って	-7.07426
』	-7.11999
▁この	-7.13047
...	-7.13328
している	-7.13344
4	-7.14581
まで	-7.16722
5	-7.18565
である	-7.18951
します	-7.22629
10	-7.23963
ました	-7.23971
,	-7.28648
ね	-7.31067
にも	-7.316
こと	-7.31625
『	-7.33129
より	-7.3378
▁しかし	-7.37816
について	-7.38715
ですが	-7.39718
だ	-7.44839
り	-7.44896
ら	-7.45821
しています	-7.47572
のは	-7.48336
お	-7.49626
でした	-7.49853
なら	-7.51637
:	-7.53048
時間	-7.5362
しました	-7.54022
6	-7.5678
ない	-7.5695
ため	-7.60777
時	-7.61117
▁そして	-7.63287
よ	-7.64862
された	-7.65031
ように	-7.66355
い	-7.66398
できる	-7.66638
7	-7.68222
”	-7.68765
大	-7.69687
などの	-7.70654
だった	-7.71278
へ	-7.71335
もの	-7.72068
ている	-7.72085
への	-7.72302
と思います	-7.7232
▁※	-7.73733
自分の	-7.74053
8	-7.74105
また	-7.75095
がある	-7.75456
になる	-7.77147
本	-7.7727
ある	-7.78057
のか	-7.78842
なので	-7.79114
-	-7.79605
のです	-7.8049
中	-7.81295
30	-7.81733
回	-7.82844
のですが	-7.83018
とか	-7.83983
9	-7.8468
いる	-7.85217
とは	-7.86141
によって	-7.86175
される	-7.86344
があります	-7.86531
事	-7.8743
分	-7.87688
/	-7.88603
▁その	-7.88696
います	-7.89442
20	-7.89527
でしょう	-7.89908
情報	-7.91228
ような	-7.91706
等	-7.92583
方	-7.93092
▁!	-7.93212
さん	-7.95504
つ	-7.96322
円	-7.97318
▁でも	-7.9741
サービス	-7.98327
だけ	-7.99023
による	-8.00181
いた	-8.00744
ですね	-8.00844
ことを	-8.01731
▁」	-8.01845
ス	-8.02098
になります	-8.02233
けど	-8.02779
一	-8.04142
水	-8.05129
12	-8.05547
とても	-8.07212
第	-8.08117
ー	-8.09792
私は	-8.09951
ています	-8.10067
的な	-8.10912
場合は	-8.12283
サイト	-8.13516
人は	-8.14543
後	-8.14621
日本	-8.1465
者	-8.14656
く	-8.14925
により	-8.15246
時に	-8.16328
ください	-8.16425
だと	-8.17134
11	-8.1738
名	-8.17577
さ	-8.1774
いて	-8.18142
されている	-8.18145
というのは	-8.18579
今	-8.18866
話	-8.19473
上	-8.19586
仕事	-8.19739
があり	-8.19784
～	-8.20359
す	-8.20595
約	-8.20632
それ	-8.20873
ご	-8.21722
市	-8.21967
商品	-8.22077
性	-8.22484
ことで	-8.22961
ほど	-8.23134
物	-8.23295
ながら	-8.23518
場合	-8.23775
良い	-8.23825
▁私は	-8.24021
他の	-8.24075
人が	-8.24801
人の	-8.25102
見	-8.25378
▁ただ	-8.25506
本当に	-8.25548
み	-8.25599
については	-8.25768
手	-8.26193
▁(	-8.26415
いい	-8.26594
利用	-8.269
様々な	-8.26975
s	-8.27222
にある	-8.27423
▁これは	-8.27438
金	-8.27678
力	-8.28179
にて	-8.28272
ことが	-8.29131
女性	-8.29919
数	-8.29953
】	-8.30037
ことは	-8.30253
され	-8.30283
問題	-8.30318
・・・	-8.30754
C	-8.31115
なんて	-8.31209
った	-8.31968
そう	-8.32378
き	-8.32731
前に	-8.32795
していた	-8.32954
何	-8.33224
ために	-8.33802
よう	-8.34164
であり	-8.34355
のが	-8.34363
よりも	-8.35648
多くの	-8.36051
方法	-8.36462
山	-8.36655
ア	-8.36709
だけで	-8.37681
前	-8.37907
大きな	-8.38151
日に	-8.38795
ちょっと	-8.39187
もう	-8.3993
活動	-8.39976
私の	-8.405
そうです	-8.40625
いました	-8.40751
A	-8.41109
15	-8.41259
▁1	-8.41509
機能	-8.42448
新しい	-8.42625
ようです	-8.42632
ではなく	-8.4282
すると	-8.42985
少し	-8.43484
何か	-8.43606
会社	-8.43753
となります	-8.44142
したい	-8.44427
と思う	-8.44536
」「	-8.44609
すぐに	-8.44614
環境	-8.44674
生活	-8.45052
年に	-8.46204
の中で	-8.46658
同じ	-8.47153
法	-8.47297
できます	-8.47386
かもしれません	-8.47521
的	-8.47875
そんな	-8.47948
だけでなく	-8.48193
したり	-8.48285
よく	-8.48397
となる	-8.48415
新	-8.48616
出	-8.48799
リ	-8.48943
まだ	-8.49282
対応	-8.49387
う	-8.49745
に関する	-8.49769
国	-8.50497
ト	-8.50515
化	-8.50581
を使って	-8.51031
方は	-8.51074
実際に	-8.51253
ゲーム	-8.51365
100	-8.51783
たい	-8.52001
点	-8.5204
んです	-8.52143
になった	-8.52379
▁今回は	-8.52665
そして	-8.52955
のように	-8.53069
において	-8.53093
のような	-8.53799
に対して	-8.53905
作品	-8.54056
m	-8.54176
あまり	-8.54378
のある	-8.5451
場所	-8.54751
ポイント	-8.54759
▁そんな	-8.55369
ことができます	-8.55633
下	-8.55702
ところ	-8.55895
自分が	-8.56009
目	-8.56056
さんの	-8.56239
または	-8.56462
自分	-8.5665
S	-8.56981
家	-8.5702
になって	-8.57135
ク	-8.57159
高	-8.57923
ラ	-8.57932
なかった	-8.58158
治療	-8.58222
ものです	-8.5834
子	-8.58405
会	-8.58452
だろう	-8.5892
ず	-8.59023
のために	-8.59091
店	-8.59198
日本の	-8.59268
所	-8.59449
生	-8.59503
かなり	-8.59995
といった	-8.60075
町	-8.60142
木	-8.60169
各	-8.6037
代	-8.60402
すれば	-8.60557
だと思います	-8.60629
気	-8.61018
内容	-8.61046
管理	-8.61206
システム	-8.61263
すること	-8.61304
企業	-8.61313
“	-8.61329
されています	-8.61389
万	-8.61401
色	-8.6162
ズ	-8.61818
できない	-8.61898
であれば	-8.6198
特に	-8.62302
設定	-8.62413
つの	-8.62909
んだ	-8.6317
いたします	-8.63185
車	-8.63213
しか	-8.63246
登録	-8.63496
土	-8.63699
があった	-8.63795
ぜひ	-8.64012
なく	-8.64375
度	-8.64722
どんな	-8.65045
これ	-8.6523
ル	-8.65245
それを	-8.65508
それは	-8.65905
販売	-8.6595
作業	-8.66076
用	-8.66131
歳	-8.66208
関係	-8.66439
〜	-8.66593
内	-8.66668
をして	-8.672
になっている	-8.67263
B	-8.67279
たり	-8.67537
などで	-8.67884
心	-8.68133
▁2	-8.68142
これは	-8.68181
でしょうか	-8.68221
データ	-8.68225
私が	-8.68304
体	-8.68464
確認	-8.68465
参加	-8.68662
ということ	-8.68761
地域	-8.68826
れば	-8.69
になり	-8.69406
になりました	-8.69523
をする	-8.69667
購入	-8.69697
こ	-8.69958
映画	-8.70254
写真	-8.70369
及び	-8.70423
考え	-8.70571
かな	-8.7084
イベント	-8.70901
方が	-8.7097
事業	-8.71632
使用	-8.71712
状況	-8.71794
的に	-8.72087
さらに	-8.72438
▁もちろん	-8.72497
T	-8.72562
コ	-8.7262
しております	-8.7293
駅	-8.72997
大学	-8.73088
あなたの	-8.73113
ド	-8.73295
メール	-8.73594
18	-8.73832
▁それは	-8.73909
▁『	-8.74025
あり	-8.7408
もっと	-8.74411
デザイン	-8.74463
を見て	-8.74633
カード	-8.74861
の方が	-8.74936
私	-8.75057
変更	-8.75575
口	-8.75596
相談	-8.75899
東京	-8.759
教育	-8.75913
としては	-8.7598
▁...	-8.76043
下さい	-8.76156
50	-8.76371
非常に	-8.76396
万円	-8.76561
D	-8.76806
24	-8.76836
世界	-8.76908
外	-8.77094
してください	-8.7712
ん	-8.77366
19	-8.77453
とき	-8.77856
▁【	-8.77859
しない	-8.7792
必ず	-8.77965
小	-8.78112
社会	-8.78171
されます	-8.78324
25	-8.78923
▁特に	-8.7897
型	-8.79123
きた	-8.79189
ましょう	-8.79297
状態	-8.79304
経験	-8.79475
体験	-8.79599
調査	-8.79903
なのか	-8.80174
ではない	-8.80306
対策	-8.80555
毎日	-8.80643
わ	-8.80686
することができます	-8.80703
▁そこで	-8.80881
研究	-8.80894
だから	-8.81165
のでしょうか	-8.81427
ですよね	-8.81642
無料	-8.81765
人に	-8.81829
契約	-8.81968
ません	-8.8199
ときに	-8.82119
技術	-8.82144
▁ただし	-8.82252
に対する	-8.82469
結果	-8.82529
t	-8.82741
川	-8.82785
先	-8.82939
たら	-8.83027
&	-8.83046
なかなか	-8.83262
しながら	-8.83339
部	-8.83614
▁なお	-8.84338
くらい	-8.84348
行動	-8.84605
道	-8.84651
バ	-8.84751
それが	-8.84772
マ	-8.84914
タ	-8.8494
することで	-8.85001
でしたが	-8.85112
効果	-8.85147
ページ	-8.85212
としても	-8.85307
不	-8.85412
元	-8.85683
の場合	-8.85708
地	-8.85877
等の	-8.85925
平成	-8.85935
自分で	-8.86041
よね	-8.86092
さんが	-8.86146
いつも	-8.86155
ナ	-8.86176
14	-8.86463
予約	-8.86476
長	-8.86549
のみ	-8.86704
三	-8.86721
田	-8.86856
笑	-8.86919
島	-8.87098
施設	-8.87357
月に	-8.87598
アプリ	-8.87674
一緒に	-8.87862
の場合は	-8.88098
からです	-8.88234
やはり	-8.88267
ブログ	-8.88323
現在	-8.88364
いく	-8.88367
ネット	-8.88608
勉強	-8.88795
と言う	-8.8907
16	-8.89081
▁・	-8.89139
男性	-8.89149
年の	-8.89229
人間	-8.89285
いない	-8.89405
からの	-8.89502
▁さらに	-8.89503
年間	-8.89901
されて	-8.89926
愛	-8.89971
お店	-8.90003
40	-8.90043
シ	-8.90293
F	-8.90321
一番	-8.90322
見て	-8.90381
評価	-8.90595
簡単に	-8.90736
]	-8.90784
を行う	-8.90826
まず	-8.91088
時は	-8.91207
音楽	-8.91241
もあります	-8.91282
ときは	-8.91292
思い	-8.91318
しましょう	-8.91354
理解	-8.91657
こんな	-8.91742
ま	-8.9181
カ	-8.91922
▁そのため	-8.9219
13	-8.92197
さんは	-8.92268
のため	-8.92286
食	-8.92422
あります	-8.92509
ということで	-8.92642
線	-8.93031
させる	-8.93158
開発	-8.93459
ノ	-8.9346
次の	-8.93486
"	-8.9386
ビジネス	-8.93982
書	-8.94048
▁3	-8.9408
などを	-8.94203
説明	-8.94697
がない	-8.94964
大変	-8.94997
ると	-8.95164
様	-8.95283
▁もし	-8.95355
および	-8.95366
レ	-8.95586
ていた	-8.95589
があれば	-8.95858
位	-8.95963
台	-8.96479
製品	-8.96514
K	-8.96696
高い	-8.96702
予定	-8.96849
M	-8.96949
してくれる	-8.97123
む	-8.97239
▁今日は	-8.97317
品	-8.97619
紹介	-8.97771
イメージ	-8.97774
是非	-8.97885
意識	-8.98213
ずっと	-8.98531
しても	-8.98594
ことができる	-8.98694
版	-8.98796
したら	-8.98825
支援	-8.98855
G	-8.98955
面	-8.99106
一度	-8.99369
業者	-8.99557
曲	-8.99592
ム	-8.99678
無	-8.99697
足	-9.00044
通り	-9.00319
ための	-9.00414
不安	-9.00455
結婚	-9.00508
制度	-9.00622
学校	-9.00728
かもしれない	-9.00765
二	-9.008
更新	-9.00942
17	-9.0104
あ	-9.01238
における	-9.01301
されました	-9.01331
全	-9.01346
頭	-9.01621
同	-9.01714
っている	-9.01809
なのです	-9.01877
・・・。	-9.01934
以上	-9.01951
以下	-9.02043
ば	-9.02075
人気	-9.02248
店舗	-9.02386
オ	-9.02442
ダ	-9.02545
られる	-9.02877
▁さて	-9.02923
ジ	-9.0306
料理	-9.0311
め	-9.03181
初めて	-9.03216
気持ち	-9.03522
を持つ	-9.03569
コース	-9.03668
取り	-9.03845
ことも	-9.03854
となった	-9.03882
プラン	-9.03903
改善	-9.03961
撮影	-9.04262
業務	-9.04282
ロ	-9.04368
号	-9.04377
中に	-9.0448
画像	-9.04638
にとって	-9.04653
必要	-9.04698
けれど	-9.04706
ということです	-9.04733
しており	-9.04785
言葉	-9.04859
キ	-9.04884
感じ	-9.04897
神	-9.04955
音	-9.04961
戦	-9.05106
だったので	-9.05116
薬	-9.05176
着	-9.05177
おり	-9.05275
形	-9.05286
以下の	-9.05504
ですので	-9.05527
サ	-9.05556
系	-9.05599
▁例えば	-9.05635
ホテル	-9.05807
▁つまり	-9.06107
P	-9.06111
火	-9.06269
今回は	-9.06283
21	-9.06358
やすい	-9.06422
イ	-9.06774
楽しい	-9.06785
社	-9.06827
://	-9.06958
感	-9.0711
条件	-9.07162
価格	-9.072
中の	-9.07204
計画	-9.07205
表示	-9.07257
があって	-9.0729
石	-9.07433
原	-9.07679
場	-9.07852
実は	-9.07903
間	-9.07958
サポート	-9.07982
家族	-9.0824
ずに	-9.08266
となっています	-9.08269
上で	-9.08289
どう	-9.08293
てしまう	-9.08336
動画	-9.08365
チェック	-9.08382
さまざまな	-9.08484
ケース	-9.08492
のだ	-9.08508
花	-9.08562
質問	-9.08666
食事	-9.08676
のではないでしょうか	-9.087
していく	-9.08746
まずは	-9.08779
旅行	-9.08888
フ	-9.08914
経営	-9.08969
部分	-9.09095
ミ	-9.09298
出会い	-9.09303
ことに	-9.09405
ブ	-9.09761
▁ちなみに	-9.0998
運動	-9.10082
作り	-9.10094
23	-9.10327
っ	-9.1045
もある	-9.10488
記事	-9.10498
場合には	-9.10531
海	-9.10587
と一緒に	-9.10614
風	-9.10652
時代	-9.10766
28	-9.10908
処理	-9.10995
が多い	-9.11059
ありがとうございました	-9.11109
アップ	-9.11118
健康	-9.11249
▁だから	-9.11401
期間	-9.11777
検索	-9.11851
光	-9.11893
...。	-9.11932
時の	-9.11985
公開	-9.12058
量	-9.12191
チーム	-9.12332
をしている	-9.12361
を持って	-9.12373
となり	-9.12671
希望	-9.12736
美	-9.12781
▁今	-9.12806
【	-9.12947
グループ	-9.13014
バー	-9.13024
セット	-9.13077
ことがあります	-9.13128
E	-9.13232
▁>	-9.13248
安心して	-9.13364
心配	-9.13519
表現	-9.13713
電話	-9.13901
22	-9.14082
前の	-9.14274
目的	-9.14347
時期	-9.14394
お金	-9.14547
らしい	-9.14754
営業	-9.14879
別	-9.15122
エ	-9.15285
投資	-9.15379
どの	-9.15391
になると	-9.15836
病気	-9.15915
どのような	-9.15917
モデル	-9.16004
モ	-9.16027
29	-9.16184
別の	-9.162
となりました	-9.1631
お客様	-9.16362
プログラム	-9.16661
準備	-9.16765
ツ	-9.16786
行く	-9.16804
はずです	-9.16872
広告	-9.16944
表	-9.16969
え	-9.17036
理由	-9.17102
なり	-9.17231
野	-9.17238
必要な	-9.1739
せ	-9.17487
メニュー	-9.17492
の中に	-9.17532
がありました	-9.17627
タイプ	-9.17671
医療	-9.17708
きました	-9.17725
能力	-9.1837
ことです	-9.18372
すぐ	-9.18543
このような	-9.18742
ばかり	-9.18776
行	-9.19069
すべての	-9.19079
していました	-9.19082
日の	-9.19162
そういう	-9.19242
村	-9.19361
かもしれませんが	-9.19595
白	-9.19602
▁現在	-9.19643
イン	-9.19664
ができる	-9.19679
ニ	-9.19787
男	-9.19809
中国	-9.19988
とともに	-9.20019
新たな	-9.20162
後に	-9.20218
インターネット	-9.20242
番	-9.20448
屋	-9.20474
ものを	-9.20513
以外の	-9.20639
サイズ	-9.20654
成長	-9.20728
んで	-9.2082
機会	-9.20879
27	-9.21125
東	-9.21186
枚	-9.21231
かどうか	-9.21304
であった	-9.21369
H	-9.21383
にして	-9.21394
N	-9.21456
会員	-9.21549
になっています	-9.21596
に関しては	-9.21692
割	-9.21742
御	-9.21975
あった	-9.22079
ファン	-9.22122
26	-9.22325
やって	-9.22426
くる	-9.22433
そのまま	-9.22455
以上の	-9.22493
取引	-9.2261
大会	-9.22629
ビ	-9.22706
和	-9.22845
女	-9.22851
くれる	-9.22875
られた	-9.2288
今まで	-9.22904
投稿	-9.23005
と思った	-9.23057
していない	-9.23062
検査	-9.23108
味	-9.23257
交換	-9.23463
なければ	-9.23468
R	-9.23527
脱毛	-9.2362
プロ	-9.23623
式	-9.23656
相手	-9.23699
素晴らしい	-9.24033
▁これ	-9.24643
お客様の	-9.24652
子供	-9.24752
情報を	-9.24784
開催	-9.24798
しまう	-9.24813
直接	-9.24878
練習	-9.24935
全く	-9.24943
ダイエット	-9.25037
スポーツ	-9.25039
直	-9.25154
発表	-9.25307
好きな	-9.25413
ウ	-9.25522
が多く	-9.25593
と思って	-9.25601
朝	-9.25621
連絡	-9.2566
▁A	-9.25733
これから	-9.25738
60	-9.25748
保存	-9.25825
学	-9.25843
今回の	-9.25974
)」	-9.2607
ち	-9.26098
チ	-9.26199
夢	-9.26243
変化	-9.26251
させていただきます	-9.26289
センター	-9.26292
ており	-9.26331
キャンペーン	-9.26417
審査	-9.26452
......	-9.26556
ネ	-9.26636
文化	-9.26641
と同じ	-9.26783
工事	-9.26788
通	-9.26808
出来る	-9.26819
と思っています	-9.26873
たくさんの	-9.2691
リンク	-9.27137
を中心に	-9.27225
病院	-9.27248
判断	-9.27453
原因	-9.27472
南	-9.2748
してしまう	-9.27516
用の	-9.27567
違う	-9.27592
PC	-9.27604
に行く	-9.27614
はありません	-9.27656
種類	-9.27888
リー	-9.27894
文	-9.27958
テレビ	-9.27975
を作る	-9.28038
英語	-9.28038
もあり	-9.28042
W	-9.28119
g	-9.28242
時には	-9.28329
知識	-9.28567
してきた	-9.28582
強い	-9.28586
早く	-9.28855
私も	-9.28892
何も	-9.28959
個人	-9.2896
使う	-9.29063
小さな	-9.29083
夜	-9.29262
ではありません	-9.29313
れ	-9.29314
天	-9.2953
症状	-9.2979
学習	-9.29833
最近	-9.29905
とも	-9.30071
ファイル	-9.30101
マン	-9.30128
のであれば	-9.30142
事件	-9.30204
報告	-9.30232
ソフト	-9.30259
しっかり	-9.3027
掲載	-9.30287
J	-9.30287
を使う	-9.30308
に合わせて	-9.30364
欲しい	-9.30426
機	-9.30524
自然	-9.30555
ること	-9.30651
しっかりと	-9.30683
席	-9.30737
日から	-9.30744
ましたが	-9.30796
0	-9.30824
文字	-9.30863
のための	-9.30866
ガ	-9.30883
西	-9.30911
作成	-9.31044
するのは	-9.31074
ヶ月	-9.31209
組織	-9.31289
ユーザー	-9.31329
最も	-9.31385
▁2018	-9.31402
ケア	-9.31406
を見	-9.31453
e	-9.31471
事を	-9.31782
郡	-9.3184
というのが	-9.31856
▁それ	-9.31898
コメント	-9.31912
北	-9.31917
しまった	-9.32401
パン	-9.32483
保険	-9.32707
料金	-9.32764
運営	-9.32804
開始	-9.3285
なる	-9.32919
城	-9.32921
存在	-9.32968
試験	-9.33026
平	-9.33298
選択	-9.33376
レベル	-9.33386
ッ	-9.33444
経済	-9.33511
に向けて	-9.33554
やっぱり	-9.33672
意味	-9.33687
するために	-9.33783
ほとんど	-9.33924
色々な	-9.34003
例	-9.34059
ブランド	-9.34076
が必要です	-9.34118
じゃない	-9.34166
となっている	-9.34174
cm	-9.34215
放送	-9.3425
顔	-9.34469
グ	-9.3449
銀行	-9.34835
空	-9.34846
▁今回の	-9.34852
だけではなく	-9.34941
常に	-9.35091
事故	-9.35316
んですが	-9.35336
パ	-9.35359
わけです	-9.35405
デ	-9.3541
ありがとうございます	-9.35411
の方	-9.35438
みんな	-9.35441
それぞれの	-9.35535
素敵な	-9.35565
アメリカ	-9.35573
々	-9.35599
いろいろな	-9.35608
肌	-9.35649
させて	-9.35755
▁-	-9.35788
ちゃんと	-9.35812
アニメ	-9.36118
メ	-9.36138
があるので	-9.36281
企画	-9.36308
分の	-9.36354
コンテンツ	-9.36404
学生	-9.36517
▁私も	-9.36596
してる	-9.36776
期待	-9.36915
又は	-9.36994
それぞれ	-9.37023
長く	-9.37036
週間	-9.37038
アクセス	-9.3707
じ	-9.37154
雰囲気	-9.37155
人と	-9.37197
ごとに	-9.37304
今後	-9.37327
と思いました	-9.37374
手続き	-9.37523
▁最近	-9.37656
見る	-9.37675
そうな	-9.37736
ストレス	-9.3786
上の	-9.37862
熱	-9.37909
ここで	-9.37954
のない	-9.37962
重要な	-9.38083
どうしても	-9.38108
なんか	-9.38133
悪い	-9.38179
メーカー	-9.38185
作	-9.3839
身	-9.38394
を利用して	-9.38437
致します	-9.38513
全て	-9.38532
テ	-9.38547
▁まず	-9.38848
いただき	-9.38904
500	-9.38917
なぜ	-9.39054
のこと	-9.39125
▁10	-9.39299
死	-9.39334
バス	-9.39365
安心	-9.39383
あと	-9.39424
エネルギー	-9.39431
ならば	-9.39546
ますが	-9.39571
親	-9.39575
アイテム	-9.39636
他	-9.39647
移動	-9.39653
当	-9.39706
今日は	-9.3974
日々	-9.3984
費用	-9.39873
再	-9.39881
あの	-9.39896
プロジェクト	-9.40016
OK	-9.40028
ということは	-9.4003
査定	-9.40143
金額	-9.4016
_	-9.40162
していて	-9.40212
これまで	-9.40244
入	-9.40313
よい	-9.4035
事前に	-9.40351
負担	-9.40374
していきます	-9.40377
解決	-9.40439
中で	-9.4047
楽しく	-9.40481
すべて	-9.40547
きちんと	-9.40718
実	-9.40736
ニュース	-9.40737
トラブル	-9.40746
リスク	-9.40775
年齢	-9.40849
セ	-9.40857
安い	-9.40879
と思い	-9.40993
毛	-9.41094
▁私の	-9.41107
業界	-9.41193
スペース	-9.41297
指導	-9.41299
考えて	-9.41335
素材	-9.41473
▁4	-9.41487
目標	-9.41562
市の	-9.41574
流	-9.41588
こう	-9.41678
配信	-9.41711
を作って	-9.41773
ていく	-9.41777
を使った	-9.4179
なども	-9.41886
来	-9.41997
選手	-9.42065
▁まずは	-9.42157
と言って	-9.42189
はない	-9.42211
▁私が	-9.4233
国際	-9.42432
漫画	-9.42703
住宅	-9.42744
次	-9.42851
区	-9.4288
L	-9.42973
ン	-9.43047
通信	-9.43164
成分	-9.43224
ちゃん	-9.43257
プ	-9.43261
面白い	-9.43531
すでに	-9.43605
後の	-9.43638
安全	-9.43682
雨	-9.43749
▁お	-9.43839
▁自分の	-9.43887
ようで	-9.43933
全ての	-9.44153
立	-9.44186
室	-9.44205
何度も	-9.4421
なのですが	-9.44244
ライン	-9.4427
日間	-9.44291
ぐらい	-9.44335
画面	-9.4436
団体	-9.44377
入力	-9.44378
てきた	-9.44481
Web	-9.44494
テーマ	-9.44539
使って	-9.4463
課題	-9.44678
ただ	-9.44684
返済	-9.44702
人で	-9.44709
テスト	-9.44717
注文	-9.44749
食べ	-9.44787
によっては	-9.44859
今回	-9.44912
今は	-9.44949
コン	-9.44976
命	-9.44989
ても	-9.44993
シリーズ	-9.45079
ツアー	-9.45104
額	-9.45236
特別	-9.45259
売却	-9.45306
ザ	-9.45347
きっと	-9.4538
ものは	-9.45508
終了	-9.45655
対象	-9.45726
▁日本	-9.45742
▁いつも	-9.45808
メディア	-9.45896
申請	-9.45938
X	-9.45952
努力	-9.46008
空間	-9.46054
重	-9.46079
もし	-9.46187
みたいな	-9.46189
難しい	-9.46257
はもちろん	-9.46276
楽	-9.46404
今日	-9.46435
個	-9.46453
幸せ	-9.46513
観光	-9.46563
V	-9.46579
によると	-9.46663
31	-9.467
を持っている	-9.46702
番組	-9.46725
期	-9.46764
2018	-9.46771
▁今回	-9.46862
痛み	-9.46923
エリア	-9.46948
率	-9.46976
▁まだ	-9.46981
恋愛	-9.47082
海外	-9.47087
ていました	-9.47213
正しい	-9.47325
付け	-9.47328
頑張って	-9.47427
何を	-9.47451
制作	-9.47552
ひ	-9.47582
ショップ	-9.47621
はず	-9.47708
年度	-9.4796
スタイル	-9.48043
ティ	-9.48061
ツール	-9.48132
ですよ	-9.4814
失敗	-9.48288
▁その後	-9.48308
行為	-9.48337
病	-9.4835
んですよ	-9.48474
たくさん	-9.48475
ですか	-9.48477
会社の	-9.48485
記録	-9.48549
ことから	-9.48565
へと	-9.48643
必要があります	-9.48652
行う	-9.48661
女子	-9.48668
かも	-9.48782
=	-9.48814
動き	-9.48833
スマホ	-9.48844
横	-9.48934
らない	-9.4896
クラス	-9.48977
超	-9.49143
だが	-9.49165
転職	-9.49219
スタッフ	-9.49279
あるいは	-9.49279
を行います	-9.495
セミナー	-9.49515
米	-9.49603
プレゼント	-9.49642
公園	-9.49728
提供	-9.49836
すごく	-9.49897
図	-9.50093
ここ	-9.50146
んだけど	-9.50185
研修	-9.50185
限定	-9.50187
などは	-9.50199
▁第	-9.50271
基準	-9.5039
役	-9.50471
ようになりました	-9.50476
株式会社	-9.50606
資料	-9.50674
i	-9.50743
かつ	-9.50755
歌	-9.50825
程度	-9.50852
200	-9.50964
d	-9.51004
てしまった	-9.51004
美しい	-9.51063
▁それが	-9.51114
80	-9.51143
大阪	-9.51167
ほぼ	-9.51184
寝	-9.51357
を受け	-9.51421
語	-9.51515
を通して	-9.51559
いただきました	-9.51635
+	-9.5173
設計	-9.5173
追加	-9.5174
初	-9.51804
メンバー	-9.51865
声	-9.519
▁●	-9.51916
夏	-9.51981
▁本	-9.52041
今の	-9.52047
指定	-9.52121
メッセージ	-9.52128
いただいた	-9.52142
カラー	-9.52173
歴史	-9.52195
いたしました	-9.52202
美味しい	-9.52225
読んで	-9.52258
操作	-9.52269
市場	-9.52285
自	-9.52322
よかった	-9.52336
ライブ	-9.52367
多	-9.5245
カー	-9.52508
日本人	-9.5259
馬	-9.5259
カメラ	-9.52632
▁5	-9.53119
募集	-9.53148
手術	-9.53148
春	-9.5316
為	-9.53191
遊び	-9.53223
け	-9.53296
ヤ	-9.53299
ご利用	-9.53324
パソコン	-9.53328
であっても	-9.53338
んですけど	-9.53409
障害	-9.53453
家庭	-9.53503
▁実は	-9.53608
戦争	-9.53613
こういう	-9.53627
されていた	-9.53649
ケ	-9.53676
ネットワーク	-9.5373
気になる	-9.53792
街	-9.53794
紙	-9.53797
印象	-9.53842
法人	-9.53852
産	-9.53854
件	-9.53982
価値	-9.53983
などが	-9.54013
▁もう	-9.54025
モノ	-9.54077
人生	-9.54137
自己	-9.5416
コミュニケーション	-9.54311
を選ぶ	-9.54385
先生	-9.54438
を受ける	-9.54456
してから	-9.54565
プレイ	-9.54667
n	-9.54692
一人	-9.54737
階	-9.54744
あなたが	-9.54834
書いて	-9.54882
レッスン	-9.54902
あって	-9.54952
y	-9.55003
絵	-9.55027
応援	-9.55041
少しずつ	-9.55071
からは	-9.55111
妻	-9.55111
と言われています	-9.55163
を受けて	-9.55172
などに	-9.55175
ためには	-9.55187
主	-9.55246
、『	-9.55258
もしくは	-9.55272
教室	-9.55391
なくて	-9.55395
を見る	-9.55437
アン	-9.55548
コード	-9.5558
内の	-9.55593
c	-9.55645
あなた	-9.55693
ぎ	-9.557
寺	-9.55735
のだが	-9.55745
a	-9.55802
なくても	-9.55922
オープン	-9.55973
Y	-9.55987
ランキング	-9.56036
値	-9.56067
かと思います	-9.56071
どんどん	-9.56279
良かった	-9.56291
服	-9.56292
最大	-9.56315
を通じて	-9.56345
ドラマ	-9.56403
多く	-9.56454
授業	-9.56619
彼の	-9.56622
関連	-9.56738
来て	-9.56842
現在の	-9.56847
決定	-9.56858
できた	-9.56882
の方は	-9.56956
に行って	-9.56991
しましたが	-9.57034
船	-9.57041
なければならない	-9.5707
多い	-9.571
ところで	-9.5714
と思いますが	-9.57284
ことがある	-9.57309
入り	-9.57326
ディ	-9.57366
▁このような	-9.57396
時間を	-9.57413
制	-9.57434
いれば	-9.5749
カフェ	-9.57502
▁しかも	-9.57599
映像	-9.57694
試合	-9.57778
ゴ	-9.57837
大切な	-9.57882
介護	-9.57888
ぞ	-9.57911
器	-9.57914
資格	-9.58036
一般	-9.58098
可能	-9.5813
大きく	-9.58138
一つ	-9.58225
ありません	-9.58238
ですから	-9.58264
複数の	-9.58339
発	-9.58421
良く	-9.58467
書き	-9.58507
の中から	-9.58541
ものの	-9.58667
時から	-9.58671
注意	-9.587
館	-9.58805
に関して	-9.58814
先に	-9.58845
採用	-9.58846
一日	-9.58861
おります	-9.58866
知らない	-9.58892
おすすめ	-9.58905
を行い	-9.58906
iPhone	-9.58921
犬	-9.5901
トレーニング	-9.59025
計算	-9.59029
流れ	-9.59135
リスト	-9.592
講座	-9.59213
保護	-9.59267
行って	-9.59362
[	-9.59378
削除	-9.59404
当社	-9.59405
もので	-9.5951
宮	-9.59675
分析	-9.59697
▁先日	-9.59725
黒	-9.59777
訪問	-9.59869
結構	-9.59877
ファッション	-9.59892
はとても	-9.59907
反応	-9.5992
読み	-9.5994
これが	-9.59943
座	-9.59944
▁実際に	-9.5995
o	-9.60013
事実	-9.60035
買取	-9.60075
できません	-9.60146
場合があります	-9.60169
いろんな	-9.60187
ていない	-9.60216
が高い	-9.60241
いろいろ	-9.60249
とする	-9.60321
とのこと	-9.60321
社員	-9.60375
び	-9.60492
物件	-9.60506
暮らし	-9.60519
土地	-9.60536
検討	-9.60616
倍	-9.6062
することができる	-9.6071
担当	-9.60712
接続	-9.60712
♪	-9.60765
クラブ	-9.60778
ハ	-9.60784
法律	-9.60814
目に	-9.60824
こそ	-9.60826
みて	-9.60934
正	-9.61001
キー	-9.61027
引き	-9.61096
自由	-9.61138
出す	-9.61162
展開	-9.61186
差	-9.61228
橋	-9.61253
時間が	-9.613
調整	-9.61316
までは	-9.61321
気軽に	-9.61412
受付	-9.61487
マンション	-9.61589
いただく	-9.61642
王	-9.61733
▁■	-9.61747
についても	-9.61748
権	-9.6176
のうち	-9.61769
こちらの	-9.61788
とっても	-9.61805
施術	-9.62019
攻撃	-9.62056
の中	-9.6219
設備	-9.6221
ものが	-9.62228
皆さん	-9.62272
をご紹介します	-9.62343
▁S	-9.62383
ないように	-9.62385
んですね	-9.62393
身体	-9.62489
友達	-9.62537
温泉	-9.62561
シーン	-9.62631
悪	-9.6277
スト	-9.62782
こともあります	-9.628
と呼ばれる	-9.62847
根	-9.62944
事が	-9.62953
特徴	-9.62972
肉	-9.62976
気が	-9.62979
込み	-9.63013
悩み	-9.63052
再生	-9.63077
収入	-9.63078
文章	-9.63084
行った	-9.63206
ご注文	-9.63277
依頼	-9.63303
公	-9.63312
丸	-9.6341
もなく	-9.63436
現実	-9.63498
だったら	-9.63517
活用	-9.63588
明	-9.63641
までに	-9.6369
になってしまう	-9.63707
70	-9.63756
これらの	-9.63885
発売	-9.63889
全部	-9.6391
一部	-9.63921
だけの	-9.63994
ホームページ	-9.64011
するための	-9.64026
未来	-9.64049
ことになります	-9.64099
逆に	-9.6417
大人	-9.64186
女性の	-9.64208
少しでも	-9.64234
状態で	-9.6425
番号	-9.64253
をした	-9.64258
せず	-9.64276
なぁ	-9.64347
氏	-9.64383
なくなる	-9.6443
昭和	-9.64441
タイム	-9.64535
種	-9.64545
名前	-9.64571
f	-9.64695
たち	-9.64739
修理	-9.64826
のではないか	-9.64838
好き	-9.6484
」(	-9.64882
てしまいます	-9.64885
僕は	-9.64921
項目	-9.64955
の上	-9.65057
当然	-9.65073
みたい	-9.65094
食品	-9.65121
ター	-9.65245
有	-9.65282
程	-9.65292
上に	-9.65326
ほしい	-9.65455
ローン	-9.65539
いきます	-9.65627
そこに	-9.65658
までの	-9.65667
会議	-9.65814
傷	-9.65853
食べる	-9.65901
人も	-9.66028
サロン	-9.66087
酒	-9.66156
日本語	-9.66156
まま	-9.66252
たくない	-9.6627
予想	-9.66299
会場	-9.66307
▁平成	-9.66334
んですよね	-9.66545
旅	-9.6656
ゆっくり	-9.66566
ポ	-9.66642
ルール	-9.66669
切り	-9.66701
されており	-9.66756
思い出	-9.66757
メリット	-9.66811
気分	-9.66866
真	-9.66876
アカウント	-9.6694
事は	-9.67072
違い	-9.67081
都市	-9.67113
認識	-9.67178
地方	-9.67206
でき	-9.67227
離婚	-9.67251
方も	-9.67395
er	-9.67424
その後	-9.67429
魚	-9.67475
家の	-9.67482
子ども	-9.6757
▁2017	-9.6758
近く	-9.6758
門	-9.67597
会話	-9.67661
使い	-9.67662
お客様に	-9.67669
1000	-9.67675
スキル	-9.67714
と思っている	-9.67758
星	-9.67819
成功	-9.67935
仕事を	-9.67988
論	-9.68017
部屋	-9.68044
▁このように	-9.68045
もらう	-9.68058
くれた	-9.68079
実施	-9.68134
も多く	-9.68182
com	-9.68277
お話	-9.68415
不動産	-9.6842
韓国	-9.68459
ろ	-9.68646
者の	-9.68704
k	-9.68732
際に	-9.68829
想像	-9.68878
安	-9.69153
無料で	-9.69178
の話	-9.69256
さんに	-9.69261
させていただきました	-9.69311
そ	-9.6933
p	-9.69371
建物	-9.69492
だけでも	-9.69536
合	-9.69579
わかる	-9.69643
わからない	-9.69649
全国	-9.69673
裏	-9.69702
物語	-9.69716
▁そう	-9.69741
業	-9.69767
これを	-9.69831
ど	-9.69842
聞いて	-9.69874
しているので	-9.69881
フリー	-9.69893
ですし	-9.69937
▁なので	-9.70032
野菜	-9.70035
▁[	-9.70079
産業	-9.70101
嬉しい	-9.7012
運用	-9.7016
生産	-9.70162
絶対に	-9.70215
ピ	-9.70249
買って	-9.70338
どのように	-9.70362
送信	-9.70403
感覚	-9.70511
ませんでした	-9.70515
O	-9.70535
赤	-9.70581
を受けた	-9.7082
設置	-9.70857
ボ	-9.70877
ヒ	-9.70887
れる	-9.70907
女性が	-9.71029
うちに	-9.7107
興味	-9.71116
スター	-9.7116
の問題	-9.71245
資金	-9.71381
b	-9.71384
言い	-9.71397
シーズン	-9.71563
限り	-9.71571
レストラン	-9.716
条	-9.71621
いつでも	-9.71631
と共に	-9.71637
組	-9.71658
ぶ	-9.71687
危険	-9.7169
@	-9.71714
リング	-9.71885
住所	-9.71996
構造	-9.72006
▁ここで	-9.72014
かかる	-9.72057
機関	-9.72083
長い	-9.72087
を利用する	-9.72126
将来	-9.72137
に対し	-9.72145
弁護士	-9.7222
にくい	-9.72227
コーヒー	-9.72301
ドル	-9.72301
最後の	-9.72316
適切な	-9.72353
歯	-9.72382
携帯	-9.72446
方に	-9.72484
みると	-9.7249
ハイ	-9.7264
っと	-9.72672
いても	-9.72692
とした	-9.72719
利用者	-9.72832
と言われる	-9.72841
実行	-9.72859
地震	-9.72898
巻	-9.72913
飲み	-9.73041
入れ	-9.73044
しまいました	-9.73168
されていない	-9.73187
持ち	-9.7325
させ	-9.73258
展示	-9.73284
発送	-9.73333
×	-9.73338
ぐ	-9.73373
書類	-9.73455
市民	-9.73511
ソ	-9.73514
保証	-9.73544
印刷	-9.73544
可能性があります	-9.73623
駐車場	-9.73641
付き	-9.73677
可能な	-9.7368
セックス	-9.7371
U	-9.73741
したいと思います	-9.73829
マッサージ	-9.73876
様に	-9.73924
向け	-9.73938
既に	-9.73982
新聞	-9.73991
2017	-9.74011
ないと	-9.74092
前から	-9.74115
時間は	-9.7415
動物	-9.74266
アルバム	-9.74301
が必要	-9.74312
高校	-9.74327
各種	-9.74393
のかな	-9.74409
雪	-9.74431
信頼	-9.74451
導入	-9.7449
シー	-9.74501
株	-9.74516
もない	-9.74575
いましたが	-9.74642
骨	-9.74683
300	-9.74689
クリニック	-9.74728
答え	-9.74731
仲間	-9.74781
予防	-9.74824
意見	-9.74834
制限	-9.74874
考える	-9.74895
まして	-9.75071
を見ると	-9.75131
スーパー	-9.7519
してしまった	-9.75214
観	-9.75226
事務所	-9.75258
そのような	-9.75385
予算	-9.75396
▁*	-9.75442
脳	-9.75525
ある程度	-9.75538
をはじめ	-9.75581
証拠	-9.75599
w	-9.7564
そうだ	-9.75691
言う	-9.75717
料	-9.75721
質	-9.75743
性格	-9.75765
I	-9.75799
相手の	-9.75805
サーバー	-9.75818
しまい	-9.75884
局	-9.75906
を含む	-9.75919
もちろん	-9.75927
▁それでも	-9.75942
なった	-9.75958
賞	-9.76049
疑問	-9.76092
丁寧に	-9.76093
せる	-9.76125
費	-9.76327
気に	-9.76349
弊社	-9.76423
どうぞ	-9.76449
午後	-9.76454
というもの	-9.76472
クレジットカード	-9.7651
書いた	-9.76524
90	-9.76601
ダウンロード	-9.7661
非	-9.76641
ことができました	-9.7665
最高	-9.76666
建築	-9.76691
その他	-9.76738
しかない	-9.76754
すべき	-9.76761
古	-9.76788
類	-9.76798
買い物	-9.7685
さま	-9.76885
それでも	-9.7692
普通の	-9.7699
だって	-9.77038
フル	-9.77044
うまく	-9.7715
探し	-9.77156
ラン	-9.7716
オリジナル	-9.77167
自分に	-9.77281
色々	-9.77299
当該	-9.77324
深い	-9.7733
とにかく	-9.77332
要素	-9.77333
ふ	-9.77337
しまいます	-9.7746
強く	-9.77521
だと思う	-9.77535
種類の	-9.77567
毎年	-9.77578
CD	-9.77609
言って	-9.77629
地域の	-9.77689
最初の	-9.77759
パターン	-9.77765
剤	-9.77808
系の	-9.7783
mm	-9.77921
▁他の	-9.77997
確実に	-9.78051
祭	-9.78081
コスト	-9.78152
分からない	-9.78174
専門	-9.78215
実践	-9.78233
ワン	-9.78253
あらゆる	-9.78309
ひと	-9.78351
のではなく	-9.78351
医師	-9.7838
母	-9.78393
作って	-9.78412
顧客	-9.78486
谷	-9.78507
ことでしょう	-9.7854
その他の	-9.78695
一人で	-9.78857
お問い合わせ	-9.78897
だけど	-9.78921
出し	-9.78963
まだまだ	-9.78987
栄養	-9.791
改めて	-9.79111
客	-9.79146
箱	-9.79187
相手に	-9.79194
回答	-9.79264
下記	-9.79286
であろう	-9.7931
▁確かに	-9.79312
トイレ	-9.79353
つき	-9.79357
としての	-9.7939
井	-9.79424
草	-9.79465
疲れ	-9.79472
利益	-9.79532
ようになった	-9.79569
ていて	-9.79592
することが	-9.79595
いたら	-9.79631
IT	-9.79648
影響	-9.79701
運転	-9.79746
士	-9.79769
終わり	-9.799
▁まあ	-9.7999
ご予約	-9.79997
不足	-9.80091
キャリア	-9.80154
込んで	-9.80191
中央	-9.8025
特別な	-9.80351
と思われる	-9.80356
を持ち	-9.80438
が無い	-9.80453
プラス	-9.80474
立ち	-9.80489
処分	-9.80519
ご相談	-9.8052
厳しい	-9.80531
ここに	-9.80552
チャンス	-9.80558
HP	-9.80617
無い	-9.80636
総合	-9.80638
者が	-9.80657
簡単な	-9.80742
みました	-9.80781
内で	-9.8079
してきました	-9.80849
▁今まで	-9.80895
軍	-9.80913
r	-9.80917
クリスマス	-9.80959
きます	-9.80986
校	-9.8101
結局	-9.81047
千	-9.81084
秋	-9.81103
波	-9.81124
議論	-9.81129
いません	-9.81135
ワイン	-9.81165
やる	-9.81211
便	-9.81225
浮気	-9.81234
申し込み	-9.81256
過去	-9.81301
来る	-9.81358
来た	-9.81363
してくれます	-9.81378
のだろう	-9.81395
四	-9.814
のだろうか	-9.81462
総	-9.81551
DVD	-9.81608
ベ	-9.8164
▁ここでは	-9.81687
製造	-9.81691
しやすい	-9.8173
に必要な	-9.81756
講師	-9.81762
ステージ	-9.81763
電気	-9.81781
監督	-9.81827
いますが	-9.81838
以前	-9.81845
げ	-9.819
じゃ	-9.81943
▁本当に	-9.81957
内に	-9.8206
のでしょう	-9.8206
を入れて	-9.82062
▁6	-9.82073
自動車	-9.82088
ストーリー	-9.8209
右	-9.82095
しなければならない	-9.82111
診断	-9.82166
co	-9.82171
感動	-9.82176
応募	-9.8219
せずに	-9.82241
のなら	-9.82255
スタート	-9.82312
編集	-9.82331
はまだ	-9.82338
園	-9.82344
話題	-9.82345
数字	-9.82427
修正	-9.8245
マー	-9.82473
しよう	-9.82488
気がします	-9.82624
ペ	-9.82683
続ける	-9.82688
相場	-9.82775
ここまで	-9.8284
URL	-9.82848
求人	-9.8286
演奏	-9.82883
血	-9.82887
責任	-9.82898
Google	-9.82962
使える	-9.82965
京都	-9.83009
生徒	-9.83018
する必要があります	-9.83019
▁これらの	-9.83111
の違い	-9.83116
方の	-9.8313
彼女	-9.83154
可能性	-9.8325
逆	-9.83263
るのは	-9.83289
のかもしれません	-9.83314
km	-9.83331
ロー	-9.83347
姿勢	-9.83374
全然	-9.83435
働き	-9.83453
するのが	-9.83461
ませ	-9.83486
だし	-9.83492
不倫	-9.83502
続けて	-9.8363
事例	-9.83633
ホーム	-9.83672
積極的に	-9.83789
笑顔	-9.83832
▁あと	-9.83866
認定	-9.83875
▁これが	-9.83884
後は	-9.83946
成	-9.83953
更に	-9.83981
合う	-9.83996
レンタル	-9.84022
食べ物	-9.8406
取得	-9.84093
居	-9.84129
比較	-9.84198
ボタン	-9.84216
タイトル	-9.84231
話を	-9.84231
安く	-9.84287
感謝	-9.84333
趣味	-9.84384
商品を	-9.84385
in	-9.84395
言語	-9.8448
▁こんな	-9.84585
といえば	-9.846
記	-9.84638
することは	-9.84648
機械	-9.84658
体の	-9.84661
刺激	-9.84718
被害	-9.8472
猫	-9.84745
に行った	-9.84752
思う	-9.84777
板	-9.84823
なんです	-9.84867
専用	-9.84869
オプション	-9.84879
徐々に	-9.84897
▁こんにちは	-9.84933
有名な	-9.84939
が出る	-9.84946
低	-9.84989
いま	-9.85014
道路	-9.85248
案内	-9.85291
共有	-9.85327
オンライン	-9.85339
の中には	-9.85396
美容	-9.85435
新規	-9.85446
十分	-9.85464
あなたは	-9.85507
チケット	-9.85526
感情	-9.85555
▁これから	-9.85634
セキュリティ	-9.85689
してくれた	-9.85697
始めた	-9.85746
の高い	-9.8575
サン	-9.85756
ております	-9.85836
が悪い	-9.85841
するには	-9.85841
を感じる	-9.85933
方法を	-9.85947
もう少し	-9.85977
可愛い	-9.86044
神社	-9.86058
五	-9.86081
今後の	-9.86086
にとっては	-9.86172
口コミ	-9.86202
回復	-9.86228
現場	-9.86269
l	-9.8627
が可能です	-9.86302
合い	-9.86304
そこまで	-9.8637
勤務	-9.86462
というか	-9.86517
加工	-9.86555
人気の	-9.86555
カット	-9.86586
請求	-9.86643
てくれる	-9.86799
ホ	-9.86824
家に	-9.86844
壁	-9.86887
週	-9.86892
食べて	-9.86915
に応じて	-9.86933
にならない	-9.86971
敵	-9.87057
なんと	-9.87063
記憶	-9.87099
妊娠	-9.87287
就職	-9.87291
jp	-9.87295
関係者	-9.87356
下記の	-9.87368
売り	-9.87407
協力	-9.87431
ありました	-9.87449
太	-9.87456
県	-9.87486
弾	-9.87568
▁7	-9.8759
端末	-9.87631
構成	-9.87638
▁“	-9.87687
小さい	-9.87734
ったり	-9.87862
いただけます	-9.87953
こちら	-9.87955
の際に	-9.87959
側	-9.88065
させて頂きます	-9.88178
普通に	-9.88197
35	-9.88203
をもって	-9.88278
機器	-9.88351
解説	-9.88354
女性は	-9.88498
ワ	-9.88523
についての	-9.88565
お願いします	-9.88574
なって	-9.88583
バイク	-9.88602
まったく	-9.88696
パートナー	-9.88876
メールアドレス	-9.8893
ようだ	-9.88944
満足	-9.88948
報道	-9.88968
左	-9.89162
アドレス	-9.89164
しません	-9.89175
八	-9.89177
知って	-9.89182
政治	-9.89191
u	-9.89211
キャンセル	-9.89263
最初に	-9.89329
アドバイス	-9.89364
いくら	-9.89418
手段	-9.89443
絶対	-9.89454
字	-9.89495
楽しみ	-9.89592
化粧品	-9.89671
自転車	-9.89671
利	-9.89715
出来ない	-9.89766
出演	-9.89771
古い	-9.89785
なのに	-9.89859
に入って	-9.89877
トップ	-9.89892
年以上	-9.899
比較的	-9.89907
リン	-9.8997
られ	-9.89982
自動	-9.89998
通知	-9.90003
通常	-9.90014
形で	-9.9006
h	-9.90079
を使用して	-9.9008
がありません	-9.90096
当日	-9.90098
完成	-9.90116
工場	-9.9012
訳	-9.90157
を超える	-9.90175
葉	-9.90246
恋	-9.90277
相	-9.90283
仕様	-9.90319
ビル	-9.9032
人を	-9.90329
元気	-9.90335
北海道	-9.9042
納得	-9.90421
屋さん	-9.90429
実際の	-9.90442
られない	-9.9045
指	-9.90452
季節	-9.90471
外国人	-9.90518
自由に	-9.90563
職場	-9.90632
さえ	-9.90671
すぎて	-9.90876
▁ちょっと	-9.9089
持って	-9.91027
つつ	-9.91046
スポット	-9.91064
診療	-9.9113
ご連絡	-9.91144
場所で	-9.9115
材料	-9.91193
データを	-9.91226
実績	-9.9128
の利用	-9.91309
夫	-9.91353
がありますが	-9.91415
するため	-9.91454
いたので	-9.91492
勝手に	-9.9151
してみました	-9.9153
デート	-9.91537
につきましては	-9.91591
キャラクター	-9.91592
具体的な	-9.91636
ないので	-9.91652
協会	-9.91665
人物	-9.91687
の方に	-9.91737
場所に	-9.91738
始め	-9.9178
達	-9.91808
とりあえず	-9.91823
変	-9.91838
見た	-9.91858
選び	-9.91863
日は	-9.91867
体制	-9.91882
いっぱい	-9.91883
自身の	-9.91885
ひとつ	-9.91889
肩	-9.91978
万人	-9.91996
普段	-9.9203
なんだ	-9.92041
米国	-9.92051
▁ぜひ	-9.92069
彼は	-9.9208
融資	-9.92128
キャッシング	-9.92149
無理	-9.92199
自分は	-9.92206
すごい	-9.92243
事情	-9.9225
きて	-9.92267
公演	-9.92306
インストール	-9.92306
テキスト	-9.92326
方法で	-9.9236
個人情報	-9.92362
の原因	-9.92406
ママ	-9.92407
タイプの	-9.92408
利用する	-9.9242
▁8	-9.9243
松	-9.92474
付	-9.9249
買い	-9.92545
かけて	-9.92558
最高の	-9.92574
を探す	-9.92603
戦略	-9.92623
提案	-9.92671
できるように	-9.92697
品質	-9.92719
心の	-9.92768
継続	-9.92842
サッカー	-9.92908
汚れ	-9.92977
ビデオ	-9.93001
レース	-9.93056
公式	-9.9306
早い	-9.93061
集	-9.93077
さんと	-9.9308
習慣	-9.93173
桜	-9.9318
人材	-9.93183
ラー	-9.93194
年生	-9.93199
必要がある	-9.932
決して	-9.93209
ビタミン	-9.93258
仕組み	-9.93261
旦那	-9.93351
秒	-9.93439
塩	-9.93453
動作	-9.93482
魅力	-9.93521
やり	-9.93556
もあるので	-9.9356
al	-9.93564
少ない	-9.93599
ID	-9.93602
重要	-9.93634
▁2016	-9.93649
大きい	-9.93712
アイ	-9.93717
州	-9.93729
にもかかわらず	-9.93806
緊張	-9.93872
割引	-9.93919
自分を	-9.94014
ときには	-9.94023
両	-9.94081
フォーム	-9.941
自ら	-9.94127
ということを	-9.94147
ミニ	-9.9417
人たち	-9.94205
そこで	-9.94238
旧	-9.94241
筋肉	-9.94267
記載	-9.94271
ますので	-9.94283
となっております	-9.9432
するか	-9.94345
ガス	-9.9436
なんとか	-9.94401
勝	-9.94444
国の	-9.9445
柄	-9.94456
婚活	-9.94537
自信	-9.94545
ギ	-9.94552
x	-9.94626
があると	-9.94661
は非常に	-9.94673
院	-9.94675
アート	-9.94731
働く	-9.94742
すぎる	-9.94754
バランス	-9.94775
ことができ	-9.94819
・・	-9.9484
増	-9.94874
の内容	-9.94899
可能です	-9.94921
得	-9.94942
のことを	-9.95018
表情	-9.95025
と言えます	-9.95041
をしています	-9.95058
を取り	-9.95112
日まで	-9.95113
☆	-9.95115
ではないでしょうか	-9.95215
政府	-9.95244
氏は	-9.95253
わけ	-9.95257
んだよ	-9.9527
にする	-9.95309
交渉	-9.95352
箇所	-9.95371
未	-9.95401
事業者	-9.95482
▁C	-9.95486
人には	-9.95556
下の	-9.95562
袋	-9.95593
となって	-9.95641
持っている	-9.95697
時点で	-9.95765
深く	-9.95781
向上	-9.95846
間違い	-9.95864
資産	-9.95872
いるので	-9.95895
こうした	-9.95959
一般的な	-9.9596
みたいです	-9.95995
残	-9.96017
ライフ	-9.96028
ガン	-9.96113
雑誌	-9.96114
者は	-9.96138
発行	-9.96143
昔	-9.96146
んだろう	-9.96183
シート	-9.96194
できるだけ	-9.96226
られて	-9.96523
お願い	-9.96583
になってしまいます	-9.96593
されること	-9.96603
られている	-9.96619
歳の	-9.9664
員	-9.96698
受け	-9.96709
乾燥	-9.96718
においては	-9.96753
ベッド	-9.96764
もらえる	-9.96792
固定	-9.96796
私たちの	-9.96898
いった	-9.9692
一つの	-9.96926
企業の	-9.96944
ルーム	-9.96945
岩	-9.97007
づくり	-9.97049
地球	-9.97111
ほどの	-9.9712
実現	-9.97169
明日	-9.97188
お知らせ	-9.97209
腕	-9.97239
交流	-9.97252
実際	-9.97272
できれば	-9.9729
町の	-9.97293
SNS	-9.97306
要	-9.97404
買う	-9.97417
▁ですから	-9.97423
しい	-9.97427
方法は	-9.97445
タイミング	-9.97489
した場合	-9.97493
月から	-9.97525
義	-9.97528
どうやって	-9.97605
ができます	-9.97642
汗	-9.97644
してもらう	-9.97722
再び	-9.97728
されない	-9.97746
ようになります	-9.97802
を持った	-9.97853
分野	-9.97865
べ	-9.97888
労働	-9.97932
以降	-9.97933
お金を	-9.97936
を紹介します	-9.97965
年から	-9.97984
ベスト	-9.97992
宿	-9.98079
国内	-9.98221
実験	-9.98234
特定	-9.9824
クリーム	-9.98305
様子	-9.98341
▁そういう	-9.98418
権利	-9.9846
早	-9.98478
世代	-9.9854
渡	-9.98546
返信	-9.98546
の中でも	-9.98591
極	-9.98601
にあった	-9.98608
国民	-9.98613
誰も	-9.98625
みましょう	-9.98641
ことが出来ます	-9.9865
弱	-9.98654
過ぎ	-9.98678
ホール	-9.98701
レポート	-9.98706
パーティー	-9.98715
しばらく	-9.9875
www	-9.98751
バンド	-9.98774
v	-9.98788
はかなり	-9.98834
アプリケーション	-9.9885
早めに	-9.98863
休み	-9.98868
ログイン	-9.98936
政策	-9.98997
半	-9.99009
科学	-9.99101
オフィス	-9.99123
皆	-9.99134
症	-9.99178
使っている	-9.99198
いなかった	-9.99203
強	-9.99274
建設	-9.99287
以外にも	-9.99315
民	-9.99394
章	-9.99398
▁ですが	-9.99404
姿	-9.9942
を行っています	-9.9942
カバー	-9.99437
▁12	-9.99441
ほか	-9.99455
完全に	-9.99475
▁昨日	-9.99492
がとても	-9.9951
私たち	-9.99582
距離	-9.99589
出張	-9.99662
テーブル	-9.99664
かけ	-9.99706
色々と	-9.99712
2000	-9.99716
在庫	-9.99729
皆様	-9.99757
▁あなたの	-9.99765
考え方	-9.99794
あたり	-9.99804
であること	-9.99845
べき	-9.99845
耳	-9.99847
別に	-9.9986
そもそも	-9.99947
省	-9.99985
以来	-10
ネタ	-10
ロック	-10.0002
に来て	-10.0004
を行っている	-10.0005
計	-10.0009
上記	-10.0011
億円	-10.0014
第一	-10.0017
▁それに	-10.0017
いつ	-10.0018
グッズ	-10.0018
鳥	-10.0019
植物	-10.002
スクール	-10.0022
特典	-10.0024
出来	-10.0025
向けの	-10.0025
ランチ	-10.0026
はあまり	-10.0035
パパ	-10.0036
新たに	-10.0036
できました	-10.0036
茶	-10.0038
国家	-10.0046
当時	-10.0047
合わせ	-10.0048
ところに	-10.0049
参加者	-10.0055
舞台	-10.0055
をご覧ください	-10.0066
冬	-10.0066
宇宙	-10.0067
方には	-10.0068
Q	-10.0068
キロ	-10.0068
記念	-10.0075
いると	-10.0079
層	-10.0079
に入る	-10.0079
近くの	-10.008
細胞	-10.0092
に行ってきました	-10.0092
留学	-10.0093
行き	-10.0096
要因	-10.0096
小説	-10.0097
油	-10.0098
地図	-10.0098
節	-10.01
ing	-10.0102
2016	-10.0104
詳しく	-10.0105
が一番	-10.0107
かった	-10.0108
知っている	-10.0115
平均	-10.0117
基本	-10.012
LINE	-10.0127
世界の	-10.0129
45	-10.0138
先輩	-10.0141
玉	-10.0142
▁僕は	-10.0145
それほど	-10.0153
▁ところが	-10.0155
出産	-10.0158
宿泊	-10.016
バッグ	-10.0163
全体の	-10.0172
幅	-10.0172
ほうが	-10.0175
案	-10.0175
バイト	-10.0177
に近い	-10.0179
手法	-10.0179
ネットで	-10.0182
の状態	-10.0184
挑戦	-10.0186
優しい	-10.0187
瞬間	-10.0187
なるべく	-10.019
看護師	-10.019
▁11	-10.019
の間	-10.0191
を取る	-10.0192
喜び	-10.0193
治	-10.0199
立場	-10.0201
彼女の	-10.0203
青	-10.0203
てる	-10.0205
見える	-10.0206
を買う	-10.0207
サプリメント	-10.021
角	-10.0211
の情報	-10.0211
僕の	-10.0212
こともある	-10.0217
を行いました	-10.022
運	-10.022
展	-10.022
整備	-10.0222
キーワード	-10.0228
まとめ	-10.0229
となると	-10.0231
▁これまで	-10.0236
用意	-10.0242
これからも	-10.0242
今年	-10.0246
対	-10.0252
▁_	-10.0253
つい	-10.0254
作った	-10.0259
知	-10.0263
首	-10.0264
on	-10.0266
のお	-10.0267
方針	-10.0268
▁今は	-10.0269
電	-10.0271
特定の	-10.0276
整理	-10.0279
定期的に	-10.028
聞き	-10.028
見学	-10.0281
お気軽に	-10.0289
そこから	-10.0292
リフォーム	-10.0292
する事	-10.0293
できなかった	-10.0294
支払い	-10.0299
を選んで	-10.0301
体重	-10.0307
場合もあります	-10.0312
報酬	-10.0316
私たちは	-10.0316
を目指す	-10.0318
筋	-10.0321
からも	-10.0325
ようにしましょう	-10.0327
メールで	-10.0328
▁一方	-10.0331
そんなに	-10.0338
スマートフォン	-10.0343
若い	-10.0344
段階	-10.0346
生きる	-10.0347
月の	-10.0348
なければなりません	-10.0348
分かる	-10.0352
職員	-10.0357
人間の	-10.036
ることができます	-10.0363
ります	-10.0364
の結果	-10.0366
の世界	-10.0366
ゼ	-10.0372
といいます	-10.0373
ボランティア	-10.0379
発見	-10.0388
ワーク	-10.0391
スキンケア	-10.0392
師	-10.0393
▁私	-10.0394
カードローン	-10.0398
ご紹介	-10.0399
目の	-10.04
▁9	-10.0401
が良い	-10.0402
込む	-10.0403
調	-10.0403
デメリット	-10.0404
シャ	-10.041
▁私たちは	-10.0412
シュ	-10.0419
ピアノ	-10.042
みた	-10.0422
▁日本の	-10.0423
ライト	-10.0424
▁以前	-10.0428
そうで	-10.0428
ぬ	-10.0437
連	-10.0437
つまり	-10.0441
そういった	-10.0452
空港	-10.0458
大丈夫	-10.0458
再度	-10.0463
Windows	-10.0465
これで	-10.0467
リリース	-10.0467
値段	-10.0471
拡大	-10.0473
よろしくお願いします	-10.0475
車両	-10.0476
が必要な	-10.0481
際	-10.0483
昨年	-10.0484
百	-10.0488
の高さ	-10.049
作る	-10.0491
▁それから	-10.0491
事で	-10.0496
焼き	-10.0499
発生	-10.0499
歩いて	-10.05
くれました	-10.0501
多少	-10.0504
▁B	-10.0505
解	-10.0506
バック	-10.0508
出発	-10.0512
▁そもそも	-10.0515
損	-10.0515
災害	-10.0518
縁	-10.0519
いただける	-10.0521
マーク	-10.0521
億	-10.0525
パワー	-10.0529
通販	-10.0532
なくなった	-10.0532
分け	-10.0533
内容を	-10.0534
職	-10.0535
速度	-10.0535
異なる	-10.0535
いくつかの	-10.054
サー	-10.0545
▁では	-10.0551
みる	-10.0554
'	-10.0559
アジア	-10.0562
電話番号	-10.0565
人数	-10.0568
がん	-10.0574
最終	-10.0576
CM	-10.0577
にしても	-10.0577
輪	-10.0578
許可	-10.0579
だろうか	-10.058
戸	-10.0583
教	-10.0585
切れ	-10.0587
ような気がします	-10.0587
だけでは	-10.059
先の	-10.0593
100%	-10.0595
普通	-10.0603
ビール	-10.0605
君	-10.0608
腰	-10.0612
▁たとえば	-10.0613
電子	-10.0615
画	-10.0616
範囲	-10.0617
たちが	-10.0619
一覧	-10.062
精神	-10.0621
るように	-10.0627
▁ありがとうございました	-10.0627
方々	-10.0631
らしく	-10.0634
にあります	-10.0637
卒業	-10.064
例えば	-10.0648
ものだ	-10.0652
ハウス	-10.0653
ぼ	-10.0654
二人	-10.0657
のもの	-10.0659
こんなに	-10.066
▁今日	-10.0661
雇用	-10.0665
福祉	-10.0674
霊	-10.0678
平和	-10.0681
香り	-10.0685
高く	-10.0685
シャツ	-10.0685
きっかけ	-10.069
湯	-10.0705
▁実際	-10.0708
or	-10.0708
▁最近は	-10.0713
WEB	-10.0715
発言	-10.0719
夫婦	-10.0719
派	-10.072
モード	-10.0721
▁これからも	-10.0722
の一部	-10.0723
名の	-10.0727
枠	-10.0728
おすすめの	-10.0728
吉	-10.0729
トン	-10.0729
▁P	-10.0732
嫌	-10.0734
だったり	-10.0735
複数	-10.0742
規制	-10.0744
なし	-10.0747
していますが	-10.0749
TV	-10.075
もありますが	-10.0758
タイ	-10.076
思考	-10.0763
楽しんで	-10.0765
キャラ	-10.0766
をしっかり	-10.0767
対処	-10.0768
という事	-10.0769
してみてください	-10.0771
ことが多い	-10.0771
▁やはり	-10.0771
消費	-10.0774
になってしまった	-10.0775
団	-10.0778
あれ	-10.0781
スタッフが	-10.0782
して下さい	-10.0786
と考えています	-10.0786
わけではない	-10.0787
チャレンジ	-10.0788
メイク	-10.0791
ット	-10.0793
だそうです	-10.0794
金利	-10.0797
有料	-10.0801
確かに	-10.0807
便利な	-10.0807
東京都	-10.0808
は何	-10.0809
怖い	-10.0813
入って	-10.0815
人口	-10.0815
空気	-10.0816
もらった	-10.0816
残り	-10.0816
▁ということで	-10.082
塾	-10.0826
完了	-10.0828
靴	-10.0833
可能性がある	-10.0833
していると	-10.0834
誰でも	-10.0841
なりました	-10.0843
が少ない	-10.0847
できて	-10.0848
車の	-10.0852
予定です	-10.0854
向き	-10.0856
つけ	-10.0857
たいと思います	-10.0857
消費者金融	-10.086
なります	-10.0863
おく	-10.0863
レビュー	-10.0864
少年	-10.0866
だよ	-10.0868
友人	-10.087
独自の	-10.0872
▁東京	-10.0873
▁今年は	-10.0873
アル	-10.0874
転	-10.0874
鉄道	-10.0878
お仕事	-10.0878
為に	-10.0879
の一つ	-10.0895
なあ	-10.0899
先生の	-10.0901
掲示板	-10.0902
恋人	-10.0904
を出す	-10.0914
コーナー	-10.0928
の大きさ	-10.0933
誰	-10.0933
高齢者	-10.0938
林	-10.0938
に入れて	-10.0939
らず	-10.0942
過去の	-10.0943
科	-10.0945
カン	-10.0947
睡眠	-10.0948
の間に	-10.0954
説	-10.0955
▁なぜ	-10.0958
オン	-10.096
▁詳しくは	-10.0966
日本で	-10.0969
市で	-10.0975
こともあり	-10.0977
twitter	-10.098
簡単	-10.0981
自宅	-10.0988
良	-10.0988
を見た	-10.0993
異常	-10.0993
商品の	-10.1
携帯電話	-10.1007
経営者	-10.1008
と思われます	-10.1022
堂	-10.1031
を考えて	-10.1037
しないと	-10.1038
官	-10.1042
打ち	-10.1045
大事な	-10.1048
頃	-10.1049
尾	-10.1049
スケジュール	-10.1053
▁自分が	-10.1058
こともできます	-10.1061
生まれ	-10.1065
理由は	-10.1067
▁それを	-10.107
場面	-10.1071
Z	-10.1072
当時の	-10.1073
やっと	-10.1073
決済	-10.1075
だけです	-10.1077
こういった	-10.1086
バージョン	-10.109
に比べて	-10.1091
書籍	-10.1097
▁これで	-10.1097
急に	-10.1104
パッケージ	-10.1106
やっている	-10.1108
最後に	-10.1109
ショー	-10.1109
子供の	-10.111
工夫	-10.1112
メンテナンス	-10.1116
える	-10.1116
▁各	-10.1122
おいしい	-10.1123
ケーキ	-10.1128
ソフトウェア	-10.1129
感染	-10.1132
日記	-10.1134
落ち	-10.1138
まさに	-10.1138
認証	-10.1143
がいる	-10.1146
通常の	-10.1151
読む	-10.1152
だな	-10.1154
をつけて	-10.1155
マーケティング	-10.1155
つく	-10.1156
ミス	-10.1156
話し	-10.1157
僕	-10.1157
時まで	-10.1162
からね	-10.1165
オススメ	-10.1169
がありますので	-10.1172
もう一度	-10.1174
男女	-10.1175
基本的に	-10.1177
楽しめる	-10.1177
ボール	-10.1179
の変化	-10.118
と言っても	-10.1181
▁大	-10.1182
訓練	-10.1183
職業	-10.1184
わけで	-10.1186
」、「	-10.119
ようやく	-10.1191
思った	-10.1195
取り組み	-10.1198
代表	-10.1199
か月	-10.1202
食材	-10.1206
信	-10.1206
するという	-10.1208
人が多い	-10.121
突然	-10.1214
理	-10.1216
把握	-10.1221
▁とても	-10.1224
▁T	-10.1224
保管	-10.1224
が出てくる	-10.1225
ではありますが	-10.1225
回数	-10.1231
間に	-10.1235
主に	-10.1236
出会い系	-10.1239
等で	-10.1243
を考える	-10.1245
専門家	-10.1256
売	-10.1257
手数料	-10.1261
新しく	-10.1262
里	-10.127
に参加	-10.1271
>	-10.1276
お話し	-10.1279
事項	-10.1287
娘	-10.1287
女の子	-10.1291
もらって	-10.1293
ところです	-10.1294
批判	-10.1295
パス	-10.1297
マイ	-10.1297
ブロック	-10.1305
髪	-10.1306
像	-10.131
わけではありません	-10.1315
よろしくお願いいたします	-10.1323
▁だが	-10.1328
Twitter	-10.1329
どういう	-10.133
閲覧	-10.1332
のほうが	-10.1338
背景	-10.1338
車で	-10.1345
鼻	-10.1346
サイトの	-10.1348
毎月	-10.1356
滞在	-10.1359
しようと	-10.136
神経	-10.1362
借金	-10.1364
エル	-10.1366
▁こちらの	-10.1367
情報が	-10.1371
出会い系サイト	-10.1376
見られる	-10.1377
▁いや	-10.1381
の仕事	-10.1381
ご来店	-10.1389
面接	-10.139
くらいの	-10.1393
肌に	-10.1393
定	-10.1394
スピード	-10.1395
委員会	-10.1395
ペット	-10.1398
沢	-10.1401
出した	-10.1407
荷物	-10.1407
信用	-10.1416
飲む	-10.1417
患者	-10.1418
を楽しむ	-10.1418
みてください	-10.1421
ようになる	-10.1421
発展	-10.1422
何とか	-10.1425
▁M	-10.1425
停止	-10.143
ブラック	-10.1432
ダンス	-10.1432
頂き	-10.1433
連携	-10.1434
いう	-10.1435
カウンセリング	-10.144
奥	-10.1441
ニー	-10.1442
アルバイト	-10.1447
編	-10.1457
電子書籍	-10.1458
回目	-10.1458
余裕	-10.1461
世	-10.1463
良かったです	-10.1465
なのだ	-10.1466
を求める	-10.1466
ご購入	-10.1466
投票	-10.1474
父	-10.1475
子供が	-10.148
深	-10.148
時計	-10.1485
犯罪	-10.1486
re	-10.1491
を紹介	-10.1498
ご飯	-10.15
時間帯	-10.1506
と同じように	-10.1508
ボックス	-10.1511
森	-10.1514
してます	-10.1515
色の	-10.1521
証明	-10.1526
お茶	-10.1527
48	-10.1528
してみましょう	-10.153
▁他にも	-10.153
▁最後に	-10.153
大手	-10.1531
頂いた	-10.1533
言えば	-10.1533
乗り	-10.1537
ことによって	-10.1537
▁Q	-10.1538
卵	-10.1539
にも関わらず	-10.1541
になりたい	-10.1546
と思ったら	-10.1548
有名	-10.1549
地区	-10.1554
パスワード	-10.1555
本当の	-10.1556
入院	-10.1557
るような	-10.1558
沖縄	-10.1559
級	-10.1561
何度か	-10.1563
清	-10.1564
と考える	-10.1564
規定	-10.1565
日常	-10.1569
と思っていた	-10.1573
がたくさん	-10.1575
してしまいました	-10.1581
明らかに	-10.1581
シミ	-10.1583
綺麗な	-10.1584
現金	-10.1585
学び	-10.1585
出して	-10.1586
申込	-10.159
好	-10.1593
近	-10.1604
ほ	-10.1608
自動的に	-10.1608
▁何	-10.1609
お得な	-10.161
使用する	-10.1611
っています	-10.1613
お休み	-10.1615
同時に	-10.1616
サプリ	-10.1617
最新の	-10.1618
と言えば	-10.1619
してほしい	-10.162
モバイル	-10.162
今年は	-10.1621
イラスト	-10.1625
担当者	-10.1626
進化	-10.1628
完全	-10.163
からだ	-10.163
ようですが	-10.163
どうして	-10.1631
オフ	-10.1635
▁こうした	-10.1637
相続	-10.1637
かわいい	-10.1644
検証	-10.1647
アーティスト	-10.1649
十分な	-10.1658
ダメ	-10.1658
てしまいました	-10.1661
ノート	-10.1661
私に	-10.1673
取	-10.1675
会社に	-10.1677
っていう	-10.1681
道具	-10.1685
インド	-10.1686
年代	-10.1687
サーバ	-10.1691
着物	-10.1694
に合った	-10.1696
てくる	-10.1697
相当	-10.17
掛け	-10.17
もあった	-10.1703
ch	-10.1703
やり方	-10.1703
現象	-10.1704
断	-10.1706
別途	-10.1715
ライ	-10.1718
デジタル	-10.1719
キッチン	-10.1725
配送	-10.1728
冊	-10.173
扱い	-10.1732
義務	-10.1732
場合がございます	-10.1736
ジャ	-10.1736
使い方	-10.1739
▁本日	-10.174
雲	-10.1741
▁2015	-10.1741
今後も	-10.1742
久	-10.1743
どれだけ	-10.1746
言った	-10.1751
コピー	-10.1755
をお	-10.1757
だけに	-10.1761
カル	-10.1761
長期	-10.1763
ことになる	-10.1766
とされています	-10.1769
の設定	-10.1769
税	-10.177
志	-10.1772
問い合わせ	-10.1775
体調	-10.1776
家で	-10.1777
すら	-10.1778
リーダー	-10.1778
床	-10.1781
昨日	-10.1784
行政	-10.1786
現状	-10.1786
コントロール	-10.1787
いわゆる	-10.1787
アンケート	-10.1791
したこと	-10.1797
ことにより	-10.1802
そちら	-10.1803
釣り	-10.1803
てきました	-10.1809
シェア	-10.1809
→	-10.181
▁https	-10.1811
一気に	-10.1815
感想	-10.182
最近は	-10.1821
ものである	-10.1824
警察	-10.1827
罪	-10.1831
を買って	-10.1831
頂きました	-10.1837
的には	-10.1839
装置	-10.184
聞く	-10.184
デビュー	-10.1842
ファ	-10.1842
プロセス	-10.1843
泊	-10.1849
おそらく	-10.185
▁当社は	-10.1855
に向かって	-10.1863
いくつか	-10.1863
初心者	-10.1864
広く	-10.1866
要求	-10.1866
年前	-10.1866
従業員	-10.1869
上げ	-10.1876
まるで	-10.1878
ブル	-10.1879
お届け	-10.1882
券	-10.1884
金融機関	-10.1892
家具	-10.1892
▁今年も	-10.1892
標準	-10.1895
ゆ	-10.1897
円で	-10.19
がなく	-10.19
広い	-10.1901
したもの	-10.1903
クリア	-10.1905
第二	-10.1906
人間関係	-10.1908
副作用	-10.1908
主張	-10.1908
とはいえ	-10.1918
鉄	-10.192
気持ちが	-10.1926
の流れ	-10.1928
最後まで	-10.1931
体に	-10.1932
ウェブサイト	-10.1934
程度の	-10.1938
無事	-10.1938
▁http	-10.1946
いって	-10.1948
ガイド	-10.1948
事態	-10.1953
項	-10.1954
型の	-10.1961
したのは	-10.1961
指摘	-10.1961
窓	-10.1965
▁当	-10.1966
デバイス	-10.1966
ソン	-10.1966
シングル	-10.1972
日本に	-10.1974
が出て	-10.1976
意外と	-10.1981
▁とはいえ	-10.1981
無事に	-10.1983
と言われている	-10.1986
位置	-10.1986
中には	-10.1987
派遣	-10.1996
気がする	-10.1998
▁どんな	-10.2002
られます	-10.2004
製	-10.2006
ゲ	-10.2006
現代	-10.2009
を購入する	-10.2012
施工	-10.2013
あらかじめ	-10.2018
読者	-10.2021
側の	-10.2025
と感じる	-10.2029
お客さん	-10.2031
貴重な	-10.2033
患者さん	-10.2035
周りの	-10.2036
切	-10.2037
フィ	-10.2042
術	-10.2042
価値観	-10.2043
宗教	-10.2043
をよく	-10.2044
辛い	-10.2045
▁こちらは	-10.2045
掃除	-10.205
と言った	-10.2052
に変更	-10.2059
走	-10.2062
という言葉	-10.2063
詳細	-10.2063
をお願いします	-10.2065
受験	-10.2066
が大きい	-10.2067
彼	-10.2071
頻繁に	-10.2071
経	-10.2076
息子	-10.2094
をしたり	-10.2094
都	-10.2096
しなかった	-10.2097
といっても	-10.2099
スタジオ	-10.2101
るので	-10.2102
を目指して	-10.2106
が違う	-10.2108
態度	-10.2108
を知る	-10.2112
話す	-10.2115
の写真	-10.2115
開	-10.2119
現在は	-10.2119
のかもしれない	-10.2119
タン	-10.2125
プロフィール	-10.2128
を探して	-10.2132
ゼロ	-10.2135
しまうと	-10.2143
本日	-10.2144
だという	-10.2148
たちは	-10.215
いき	-10.2154
送料	-10.2155
禁止	-10.2155
▁これを	-10.2156
っていた	-10.2156
クライアント	-10.2157
サンプル	-10.2157
過	-10.2159
人がいる	-10.2162
引	-10.2166
状	-10.2169
駅から	-10.2169
最適な	-10.217
いや	-10.2173
路	-10.2177
しますが	-10.2177
どこに	-10.2182
発信	-10.2183
色んな	-10.2186
傾向	-10.2188
素	-10.2198
製作	-10.2202
ニキビ	-10.2204
到着	-10.2204
ることで	-10.2205
が高く	-10.2205
ちょっとした	-10.2205
わたし	-10.2207
の記事	-10.2212
地元	-10.2213
400	-10.2215
をしていた	-10.2216
もいい	-10.2217
難	-10.222
出来事	-10.222
がよく	-10.2222
マイナス	-10.2225
出力	-10.2226
ろう	-10.2228
ベース	-10.2235
調べて	-10.2237
の上に	-10.2242
意	-10.2246
▁ここ	-10.2247
収納	-10.226
書く	-10.2261
反対	-10.2266
手間	-10.2266
一年	-10.2268
近い	-10.2269
年収	-10.2269
名古屋	-10.2273
鍵	-10.2273
サイトで	-10.2274
美術館	-10.2274
セフレ	-10.2275
選択肢	-10.2276
ック	-10.2277
キャ	-10.2277
ドレス	-10.2278
軽	-10.2278
する方法	-10.2278
しておく	-10.2281
エンジン	-10.2281
OS	-10.2283
の特徴	-10.2288
言うと	-10.2289
ご案内	-10.2289
▁少し	-10.2292
の種類	-10.2293
てしまい	-10.2295
先日	-10.2303
残念ながら	-10.2304
▁ご	-10.2305
喜んで	-10.2306
の良さ	-10.2311
お菓子	-10.2312
関	-10.2314
プール	-10.232
▁まぁ	-10.2323
......。	-10.2324
があったので	-10.2324
返	-10.2326
いただきます	-10.2327
相手が	-10.2328
財産	-10.2337
勇気	-10.234
目を	-10.2345
an	-10.2354
▁最初は	-10.2359
消費者	-10.2359
不思議な	-10.236
受信	-10.236
便利	-10.2362
ゴルフ	-10.2363
なのでしょうか	-10.2364
電車	-10.2365
なん	-10.2366
ことが大切です	-10.2366
証	-10.2368
が出来る	-10.237
写真を	-10.2372
全員	-10.2374
口座	-10.2378
▁逆に	-10.238
効果が	-10.238
2015	-10.238
ヨーロッパ	-10.2382
とさせていただきます	-10.2382
の使用	-10.2384
になること	-10.2389
ご協力	-10.2391
アプローチ	-10.2401
手を	-10.2408
▁★	-10.2409
お電話	-10.2411
自然と	-10.2411
になりますが	-10.2417
やりたい	-10.242
タグ	-10.242
を取って	-10.2422
取材	-10.2424
特	-10.2425
▁F	-10.2426
それに	-10.2432
高さ	-10.2433
翻訳	-10.2434
坂	-10.2435
でもある	-10.2435
嬉しいです	-10.2436
豊かな	-10.2438
際には	-10.2443
注目	-10.2447
しますので	-10.2451
途中で	-10.2451
便利です	-10.2452
リア	-10.2453
ようと	-10.2456
一定の	-10.2457
▁こういう	-10.2459
段	-10.246
庭	-10.2461
▁毎日	-10.2464
年には	-10.2464
ことはありません	-10.2473
防止	-10.2474
現	-10.2475
虫	-10.2476
ることができる	-10.2477
仲	-10.2478
フランス	-10.2483
というような	-10.2484
方向	-10.2485
ベル	-10.2487
子育て	-10.2489
パーツ	-10.2489
いたり	-10.249
出てくる	-10.2493
するように	-10.2496
くれ	-10.25
事務	-10.2502
ゴミ	-10.2504
等を	-10.2506
ご家族	-10.2509
税金	-10.2511
最初は	-10.2512
優勝	-10.2514
脂肪	-10.2518
がいい	-10.2524
日程	-10.2525
情報は	-10.2528
歩き	-10.2529
効果がある	-10.2531
抜け	-10.2531
ことだ	-10.2531
を使用する	-10.2536
ヨガ	-10.2536
させた	-10.2538
合格	-10.2539
英	-10.2539
願い	-10.254
のである	-10.2545
約束	-10.2547
においても	-10.255
ヌ	-10.2553
▁それでは	-10.2555
上司	-10.2559
ar	-10.2559
してしまいます	-10.2561
ご参加	-10.2565
場合に	-10.2567
くれて	-10.2569
の前に	-10.2575
オイル	-10.2576
場合でも	-10.2578
コンビニ	-10.2579
基礎	-10.258
するためには	-10.2581
おいて	-10.2581
回目の	-10.2581
本当	-10.2585
コンサート	-10.2588
中止	-10.2589
に合わせた	-10.2593
ということが	-10.2595
の変更	-10.2602
en	-10.2602
が強い	-10.2607
回り	-10.2611
をもとに	-10.2613
あなたに	-10.2614
評判	-10.2615
接	-10.2615
小学校	-10.2617
は無い	-10.2619
ゲスト	-10.2619
毎回	-10.2621
カレー	-10.2627
いずれ	-10.2628
をかけて	-10.2629
アップデート	-10.2636
ご相談ください	-10.2646
造	-10.2651
男性が	-10.2655
サイン	-10.266
エントリー	-10.266
日より	-10.266
▁1.	-10.2671
芸術	-10.2671
れない	-10.2676
一体	-10.2676
横浜	-10.2677
次第	-10.2678
エン	-10.2679
オー	-10.2679
専用の	-10.268
作用	-10.2684
▁同じ	-10.2686
肌の	-10.2693
生き	-10.2695
好み	-10.2697
開業	-10.2698
今でも	-10.2702
医	-10.2702
見た目	-10.2702
性能	-10.2703
アメリカの	-10.2703
の仕方	-10.2707
わずか	-10.2707
を出して	-10.271
レンズ	-10.2711
バン	-10.2711
出る	-10.2715
周辺	-10.2724
してくる	-10.2726
農業	-10.2728
香	-10.2729
胸	-10.2732
を行った	-10.2733
みんなで	-10.2735
想い	-10.2737
ができない	-10.2739
幅広い	-10.2742
されていました	-10.2745
メイン	-10.2745
一部の	-10.2747
ごと	-10.2749
列	-10.275
かもしれませんね	-10.2752
できること	-10.2753
眼	-10.2753
関心	-10.2755
もあって	-10.2756
可	-10.2756
返品	-10.2762
大きさ	-10.2762
と同時に	-10.2763
le	-10.2766
の良い	-10.277
it	-10.277
聖	-10.2775
でもあります	-10.2779
児童	-10.2783
界	-10.2787
仮想通貨	-10.2787
を使い	-10.2789
の向上	-10.2791
はある	-10.2793
副業	-10.2799
受	-10.2799
▁あなたが	-10.2801
セール	-10.2802
詰め	-10.2802
群	-10.2802
動く	-10.2805
今では	-10.2806
僕が	-10.2811
離	-10.2816
本人	-10.2817
政	-10.2817
期限	-10.2819
選ぶ	-10.2829
七	-10.283
でございます	-10.2836
すぎ	-10.2836
最大の	-10.2837
の時間	-10.2837
ちょうど	-10.2838
電源	-10.2839
現地	-10.2844
できるので	-10.2847
からこそ	-10.2857
のようなもの	-10.2857
ダウン	-10.286
を行って	-10.286
に入った	-10.2862
大型	-10.2863
モン	-10.2867
を変える	-10.287
証明書	-10.2874
腹	-10.2881
むしろ	-10.2882
社長	-10.2884
顔を	-10.2885
嘘	-10.2885
は約	-10.2888
ゆっくりと	-10.289
半分	-10.289
ペン	-10.289
JR	-10.2892
お母さん	-10.2892
調べ	-10.2895
ものに	-10.2896
具体的に	-10.2898
風景	-10.2899
津	-10.2899
選挙	-10.29
被害者	-10.2902
▁その他	-10.2904
材	-10.2905
沢山の	-10.2909
物を	-10.2911
飲んで	-10.2915
菌	-10.2915
報	-10.292
秘密	-10.2924
につき	-10.2927
配慮	-10.2929
何でも	-10.293
野球	-10.293
上記の	-10.2932
をし	-10.2938
観光客	-10.294
シャンプー	-10.2942
kg	-10.2945
ありますが	-10.2955
事に	-10.2957
我慢	-10.2957
人もいる	-10.2963
選	-10.2964
ロシア	-10.2966
なんだか	-10.2967
生地	-10.2973
何が	-10.2974
ことが可能です	-10.2974
議員	-10.2975
散歩	-10.2978
十	-10.2979
誌	-10.2982
▁2.	-10.2986
指示	-10.2987
技	-10.2988
通勤	-10.2988
ことにしました	-10.2994
文書	-10.2996
江	-10.3004
走り	-10.3011
アレルギー	-10.3013
感じる	-10.3014
脱	-10.3015
いたのですが	-10.3016
視聴	-10.3018
ていきます	-10.3019
たった	-10.302
パック	-10.3023
一回	-10.3025
コミュニティ	-10.3027
ヨ	-10.3027
▁それで	-10.3028
▁20	-10.303
保	-10.3031
ドイツ	-10.3032
はほとんど	-10.3039
やった	-10.3041
領域	-10.3042
摂取	-10.3043
ように思います	-10.3045
羽	-10.3046
酵素	-10.3047
エラー	-10.3048
メモ	-10.3048
としたら	-10.305
の意味	-10.305
を利用した	-10.305
なかったので	-10.3051
する場合	-10.3053
京	-10.3055
樹	-10.3056
疾患	-10.3057
まとめて	-10.3058
クラ	-10.3059
受講	-10.3061
ユーザ	-10.3063
外部	-10.3065
彼氏	-10.3067
もらい	-10.3067
正直	-10.3068
されていて	-10.3076
個人の	-10.3076
当たり前	-10.3081
金融	-10.3084
していましたが	-10.3086
お酒	-10.3091
を知って	-10.3091
りました	-10.3094
午前	-10.3096
急	-10.3096
お問い合わせください	-10.3099
ハン	-10.3101
であって	-10.3104
プライベート	-10.3108
になるので	-10.3112
部品	-10.3113
してくれました	-10.3114
物質	-10.3115
▁今後	-10.3116
の歴史	-10.3117
PS	-10.312
止め	-10.3125
