<unk>	0
<s>	0
</s>	0
、	-2.81138
。	-2.97893
▁	-3.30698
の	-3.7642
が	-4.32535
は	-4.32798
を	-4.5664
に	-4.64356
で	-4.75736
と	-4.90013
」	-5.11677
も	-5.22365
「	-5.32496
や	-5.43111
!	-5.64206
)	-5.66015
から	-5.66266
です	-5.68786
(	-5.73106
・	-5.75398
し	-6.00846
?	-6.04836
1	-6.06224
日	-6.25688
する	-6.29433
して	-6.31504
ので	-6.32457
月	-6.33277
年	-6.3727
な	-6.3807
2	-6.38778
という	-6.39749
には	-6.41776
した	-6.43306
か	-6.48389
では	-6.52836
など	-6.53376
3	-6.5754
る	-6.61373
その	-6.64766
▁「	-6.6873
て	-6.7548
た	-6.75563
として	-6.75567
この	-6.78172
▁また	-6.86708
.	-6.91496
ます	-6.93337
人	-6.98938
って	-7.00395
でも	-7.00885
している	-7.01502
まで	-7.06466
します	-7.1028
...	-7.10578
4	-7.11224
▁この	-7.11945
』	-7.1244
ました	-7.14029
、「	-7.14856
5	-7.16845
である	-7.20626
お	-7.21082
にも	-7.22364
10	-7.23509
より	-7.26103
り	-7.27524
こと	-7.28378
ね	-7.29422
しています	-7.31115
ら	-7.33423
,	-7.33627
『	-7.33855
だ	-7.37991
ですが	-7.38346
い	-7.39532
について	-7.4023
ない	-7.44108
:	-7.44575
しました	-7.44961
大	-7.4728
でした	-7.48467
時間	-7.50582
▁しかし	-7.51147
なら	-7.52226
された	-7.52583
時	-7.54651
本	-7.55037
6	-7.55046
ため	-7.57276
できる	-7.58062
よ	-7.58604
へ	-7.58714
中	-7.60089
7	-7.60134
のは	-7.61156
がある	-7.6226
だった	-7.62781
▁※	-7.63675
いる	-7.65169
ように	-7.65512
される	-7.65691
ている	-7.66645
ス	-7.66682
への	-7.66833
/	-7.67154
8	-7.68393
-	-7.6865
もの	-7.68661
ある	-7.69008
分	-7.70176
などの	-7.70362
”	-7.71448
になる	-7.71812
回	-7.72275
9	-7.72291
自分の	-7.73042
▁そして	-7.74595
と思います	-7.75601
30	-7.77979
があります	-7.78282
また	-7.78558
いた	-7.79145
事	-7.80013
います	-7.80082
なので	-7.80332
一	-7.80844
情報	-7.80881
のですが	-7.81229
く	-7.82865
つ	-7.82914
方	-7.8306
のか	-7.84448
とは	-7.84971
す	-7.84972
円	-7.8553
さ	-7.86491
20	-7.87904
さん	-7.8792
ー	-7.88204
水	-7.88213
ような	-7.89276
サービス	-7.89444
▁!	-7.8958
とか	-7.89725
によって	-7.90132
のです	-7.91081
▁その	-7.91183
み	-7.92121
等	-7.92197
き	-7.93762
になります	-7.93994
的な	-7.95454
でしょう	-7.95458
ですね	-7.95482
日本	-7.95959
されている	-7.96455
ご	-7.96771
ください	-7.97179
った	-7.97565
12	-7.98015
名	-7.9864
ています	-7.98984
話	-7.99264
ことを	-7.99275
性	-7.99488
による	-7.99554
けど	-7.99861
いて	-8.00049
後	-8.00823
だけ	-8.02076
見	-8.0209
とても	-8.02199
上	-8.03133
力	-8.03376
者	-8.03528
ア	-8.03664
手	-8.04417
市	-8.05559
第	-8.05714
ト	-8.05921
物	-8.06446
良い	-8.07159
11	-8.0776
山	-8.07833
場合は	-8.08435
～	-8.09142
により	-8.09299
サイト	-8.09421
商品	-8.10758
▁でも	-8.11057
リ	-8.11155
ながら	-8.11375
金	-8.1182
s	-8.12242
ほど	-8.12601
今	-8.12837
場合	-8.13363
約	-8.14756
時に	-8.15046
され	-8.15322
人は	-8.15705
だと	-8.1639
にて	-8.16844
ク	-8.169
化	-8.17493
▁」	-8.17863
C	-8.18551
にある	-8.19184
利用	-8.19533
よう	-8.1982
人の	-8.20422
様々な	-8.20893
う	-8.2118
いい	-8.21485
人が	-8.21755
】	-8.21947
があり	-8.22873
問題	-8.22985
前	-8.23117
何	-8.23215
活動	-8.23722
私は	-8.23918
法	-8.23986
数	-8.24215
出	-8.24869
前に	-8.24996
環境	-8.25139
目	-8.25365
他の	-8.25545
たい	-8.25955
ことは	-8.26766
それ	-8.26973
ことが	-8.27078
会	-8.27494
▁(	-8.2762
生	-8.28096
国	-8.28254
わ	-8.28267
よく	-8.28297
仕事	-8.29033
していた	-8.29128
日に	-8.29333
女性	-8.29429
会社	-8.29965
ル	-8.30062
ことで	-8.3024
そう	-8.30553
点	-8.3077
新	-8.31043
的	-8.31108
大きな	-8.31123
については	-8.31302
と思う	-8.31944
いました	-8.32441
本当に	-8.32539
ラ	-8.32625
というのは	-8.32669
ズ	-8.32797
A	-8.33021
▁私は	-8.33454
先	-8.33598
機能	-8.33763
方法	-8.33766
したい	-8.33845
気	-8.3412
ド	-8.34224
下	-8.34663
多くの	-8.3505
ところ	-8.35116
・・・	-8.35212
そうです	-8.3545
15	-8.35499
よりも	-8.36545
色	-8.36605
子	-8.36867
んだ	-8.37289
すると	-8.37319
ず	-8.37858
であり	-8.37928
イベント	-8.37966
となる	-8.38179
新しい	-8.382
できます	-8.38206
生活	-8.38382
所	-8.38689
S	-8.38781
ちょっと	-8.38886
私の	-8.39261
心	-8.39737
なんて	-8.3976
▁これは	-8.39884
となります	-8.39928
▁ただ	-8.39981
高	-8.40055
コ	-8.40754
ために	-8.40784
▁1	-8.41289
m	-8.41424
タ	-8.41524
に関する	-8.41822
対応	-8.41868
できない	-8.42076
少し	-8.42115
マ	-8.42246
いたします	-8.42318
だけで	-8.42708
年に	-8.42835
もう	-8.4331
ナ	-8.4338
になった	-8.4344
場所	-8.4354
なかった	-8.44039
〜	-8.4417
管理	-8.44485
町	-8.44503
内容	-8.44587
店	-8.45053
用	-8.45254
企業	-8.45702
登録	-8.45953
内	-8.45987
のある	-8.4662
代	-8.46739
作品	-8.4697
ゲーム	-8.47028
木	-8.47363
の中で	-8.47368
ま	-8.4745
を使って	-8.4745
長	-8.47534
ではなく	-8.47614
的に	-8.4781
ようです	-8.48029
道	-8.48286
方は	-8.48296
販売	-8.48532
」「	-8.4871
されています	-8.48714
すぐに	-8.4878
何か	-8.48804
車	-8.49334
したり	-8.49464
使用	-8.49927
だけでなく	-8.49993
かもしれません	-8.5015
各	-8.50465
D	-8.50475
しか	-8.50512
こ	-8.50765
家	-8.50891
ん	-8.50966
下さい	-8.51023
田	-8.51093
技術	-8.51492
経験	-8.51503
しております	-8.51525
ことができます	-8.52081
度	-8.52083
土	-8.52117
になって	-8.52175
バ	-8.5219
治療	-8.52217
そんな	-8.52326
▁今回は	-8.5255
歳	-8.52634
相談	-8.52986
まだ	-8.53297
ポイント	-8.5351
に対して	-8.53777
において	-8.53889
100	-8.54014
すること	-8.54276
体	-8.54449
システム	-8.54664
んです	-8.54935
同じ	-8.55101
▁そんな	-8.55125
メール	-8.55272
万	-8.55307
設定	-8.55455
状態	-8.55647
なく	-8.55702
のような	-8.55759
かな	-8.55939
ぜひ	-8.56349
れば	-8.56423
さんの	-8.56528
駅	-8.56566
自分	-8.56669
シ	-8.56736
地域	-8.56843
状況	-8.56984
実際に	-8.57099
関係	-8.5725
写真	-8.57422
デザイン	-8.57474
のために	-8.57554
M	-8.57759
方が	-8.57786
または	-8.57912
あまり	-8.5793
B	-8.58068
だろう	-8.58102
カ	-8.58305
のように	-8.58336
ロ	-8.58522
確認	-8.58543
万円	-8.58618
ものです	-8.58654
地	-8.58871
そして	-8.59236
T	-8.59352
小	-8.59362
参加	-8.59679
東京	-8.59818
映画	-8.60438
無料	-8.60882
大学	-8.60987
してください	-8.61038
イ	-8.61098
め	-8.61703
でしょうか	-8.62322
をして	-8.62325
になり	-8.62375
線	-8.62527
“	-8.62803
三	-8.62902
つの	-8.63001
思い	-8.63153
購入	-8.63215
世界	-8.6329
19	-8.63327
18	-8.63564
カード	-8.63759
これ	-8.63888
F	-8.63967
になりました	-8.64013
を見て	-8.64239
があった	-8.6424
ミ	-8.64401
特に	-8.64464
作業	-8.64486
をする	-8.6451
部	-8.64604
外	-8.64631
ば	-8.64672
日本の	-8.64682
すれば	-8.65075
様	-8.65363
だと思います	-8.65426
感	-8.66031
む	-8.66204
不	-8.6623
レ	-8.66283
オ	-8.6642
といった	-8.66715
変更	-8.67105
であれば	-8.67476
キ	-8.67495
▁...	-8.67564
▁【	-8.67636
簡単に	-8.67675
t	-8.67739
事業	-8.67846
教育	-8.67898
口	-8.67974
品	-8.68258
調査	-8.68325
ません	-8.68492
面	-8.6866
体験	-8.68717
50	-8.69077
になっている	-8.69087
かなり	-8.69227
毎日	-8.69231
社会	-8.69309
▁2	-8.69496
私	-8.696
サ	-8.69617
書	-8.69845
ム	-8.69848
たり	-8.7009
予約	-8.70268
さらに	-8.70414
ジ	-8.70687
されます	-8.70778
元	-8.70859
川	-8.7086
などで	-8.71031
の方が	-8.71406
料理	-8.71447
ということ	-8.71507
考え	-8.71628
データ	-8.71691
説明	-8.71695
行	-8.7173
24	-8.71746
自分が	-8.71806
とき	-8.71891
どんな	-8.71944
ノ	-8.72223
着	-8.72246
25	-8.72895
たら	-8.72904
必ず	-8.72974
を行う	-8.73147
型	-8.73166
店舗	-8.73272
あり	-8.73326
アプリ	-8.73869
アップ	-8.74042
ましょう	-8.74282
することができます	-8.74565
見て	-8.74579
▁『	-8.74863
施設	-8.75
K	-8.75157
することで	-8.75222
からの	-8.75355
島	-8.75463
契約	-8.75501
条件	-8.75527
食	-8.75641
人に	-8.75731
ブ	-8.7584
のでしょうか	-8.76233
ではない	-8.76353
のみ	-8.76353
それを	-8.7673
無	-8.76848
それは	-8.76931
あなたの	-8.77063
愛	-8.77591
位	-8.78144
非常に	-8.78253
戦	-8.78352
音楽	-8.7844
しない	-8.78503
いない	-8.78558
&	-8.78656
行動	-8.78711
台	-8.78926
G	-8.79103
海	-8.79113
結果	-8.79246
及び	-8.79524
紹介	-8.79731
でしたが	-8.79895
これは	-8.80247
ネット	-8.80385
16	-8.80503
バー	-8.80557
社	-8.80575
研究	-8.80822
光	-8.80916
勉強	-8.81005
もっと	-8.81139
旅行	-8.81246
されて	-8.81372
としては	-8.81639
ると	-8.81705
メニュー	-8.81965
初めて	-8.82263
しましょう	-8.82364
効果	-8.8247
っている	-8.82474
男性	-8.82658
ツ	-8.82789
同	-8.82799
などを	-8.82799
私が	-8.82881
られる	-8.82897
製品	-8.829
高い	-8.82937
笑	-8.83127
月に	-8.83267
ページ	-8.83284
▁もちろん	-8.83406
14	-8.83476
二	-8.83493
対策	-8.8359
一番	-8.83712
ていた	-8.83789
ッ	-8.83833
しながら	-8.83893
評価	-8.83898
公開	-8.83973
ですよね	-8.84037
モ	-8.84095
等の	-8.84109
きた	-8.84141
原	-8.84161
予定	-8.84226
平成	-8.84302
くらい	-8.84332
なかなか	-8.84344
されました	-8.8438
P	-8.84618
さんが	-8.84911
感じ	-8.84917
以上	-8.85123
年の	-8.85201
石	-8.85248
ときに	-8.85257
ことができる	-8.85375
ウ	-8.85455
っ	-8.85455
人気	-8.85722
取り	-8.85799
▁なお	-8.85804
中の	-8.86091
e	-8.86114
よね	-8.86369
▁特に	-8.86602
なる	-8.86684
やすい	-8.86759
17	-8.86999
け	-8.8704
40	-8.87149
ブログ	-8.87186
としても	-8.87237
検索	-8.8724
発	-8.87328
なのか	-8.874
場	-8.87614
現在	-8.87629
フ	-8.8763
支援	-8.87676
版	-8.87783
開発	-8.88032
業務	-8.88205
年間	-8.88247
いく	-8.88328
▁それは	-8.88417
ケース	-8.88457
不安	-8.88489
]	-8.88531
曲	-8.88614
人間	-8.88758
全	-8.88834
医療	-8.88887
あ	-8.88966
コース	-8.89047
13	-8.89093
に対する	-8.891
まず	-8.89128
電話	-8.8915
させる	-8.89302
時は	-8.89315
ニ	-8.89645
記事	-8.89708
もあります	-8.90041
リー	-8.90059
通り	-8.90105
神	-8.90158
白	-8.90373
号	-8.90446
イメージ	-8.90595
学	-8.90607
▁そこで	-8.90677
センター	-8.90821
の場合	-8.90847
更新	-8.90877
一緒に	-8.90983
業者	-8.91079
ち	-8.91159
上で	-8.91227
会員	-8.91235
健康	-8.91441
理解	-8.91534
ダ	-8.91546
お店	-8.91715
の場合は	-8.91833
必要	-8.92132
していく	-8.92143
イン	-8.92152
▁さらに	-8.92213
しても	-8.92265
ビジネス	-8.92278
是非	-8.92287
と言う	-8.92371
自分で	-8.92417
モデル	-8.92496
▁今日は	-8.92507
火	-8.92611
量	-8.92614
足	-8.92635
ビ	-8.92639
おり	-8.9265
こんな	-8.92655
ことに	-8.92737
のため	-8.9274
だから	-8.92798
価格	-8.9294
いつも	-8.92991
制度	-8.93042
動画	-8.9318
大変	-8.93273
やって	-8.93399
ホテル	-8.93443
薬	-8.93479
あります	-8.93706
プラン	-8.939
撮影	-8.93955
風	-8.94039
となっています	-8.94059
え	-8.94061
しており	-8.94068
形	-8.94084
▁・	-8.94313
夢	-8.94317
れ	-8.94441
エ	-8.946
営業	-8.94894
E	-8.94914
がない	-8.95166
W	-8.95184
野	-8.95198
チェック	-8.95281
頭	-8.95293
画像	-8.95302
一度	-8.95456
してくれる	-8.95478
学校	-8.95732
さんは	-8.95922
間	-8.96035
および	-8.9615
▁ただし	-8.96166
夜	-8.96185
文	-8.96321
ファン	-8.96694
改善	-8.96791
結婚	-8.96843
せ	-8.9723
したら	-8.97261
▁3	-8.97359
系	-8.9738
ずっと	-8.97477
21	-8.97595
にとって	-8.97936
となった	-8.98054
部分	-8.98084
ということで	-8.98356
味	-8.98385
気持ち	-8.98485
があれば	-8.98591
における	-8.98689
サイズ	-8.9889
▁今	-8.98949
朝	-8.9899
屋	-8.99033
"	-8.99039
美	-8.99218
ときは	-8.99265
花	-8.99293
チ	-8.99329
中に	-8.99369
直	-8.99392
通	-8.99392
以下	-8.99564
文化	-8.99571
それが	-8.99627
グ	-8.99649
グループ	-8.99722
意識	-8.99826
和	-8.99979
心配	-9.00059
H	-9.00308
表示	-9.00341
://	-9.00375
計画	-9.00397
次の	-9.00613
機会	-9.00704
じ	-9.0091
女	-9.01108
てしまう	-9.0112
料金	-9.01173
質問	-9.01379
成長	-9.01481
やはり	-9.01516
ですので	-9.01618
セット	-9.01668
々	-9.01918
以下の	-9.01923
のではないでしょうか	-9.02003
サポート	-9.0215
▁そのため	-9.02283
かもしれない	-9.02308
存在	-9.02571
西	-9.02592
に行く	-9.02653
ヶ月	-9.02695
表現	-9.02751
顔	-9.02963
東	-9.03233
ハ	-9.03319
空	-9.03417
ン	-9.03468
んで	-9.03538
食事	-9.03558
テレビ	-9.03748
機	-9.03758
ガ	-9.03799
もある	-9.03918
経営	-9.03934
パ	-9.04046
を持つ	-9.0415
後に	-9.04166
になっています	-9.04228
ための	-9.04257
検査	-9.04519
けれど	-9.04851
23	-9.04955
チーム	-9.04969
からです	-9.04996
出会い	-9.05014
プログラム	-9.05052
目的	-9.05089
N	-9.0509
テ	-9.05095
安心して	-9.05287
広告	-9.05295
28	-9.05375
室	-9.05548
別	-9.05548
メ	-9.0563
ことも	-9.05766
i	-9.05864
ファイル	-9.0591
準備	-9.05999
期待	-9.06153
直接	-9.06183
どう	-9.06395
と一緒に	-9.06396
楽しい	-9.06401
多	-9.0642
られた	-9.06536
▁もし	-9.06623
南	-9.06636
大会	-9.06697
作り	-9.07161
交換	-9.07182
理由	-9.07295
R	-9.073
音	-9.07364
・・・。	-9.07484
工事	-9.07522
と思った	-9.07589
になると	-9.07643
時代	-9.0772
練習	-9.07742
画面	-9.07758
を持って	-9.07765
家族	-9.07833
村	-9.07938
熱	-9.07943
番	-9.07966
だったので	-9.08232
【	-9.08237
行く	-9.08251
情報を	-9.08308
枚	-9.08515
御	-9.08658
さまざまな	-9.08718
開催	-9.08761
式	-9.08827
運動	-9.08931
が多い	-9.0903
男	-9.09064
なのです	-9.09222
を見	-9.09305
今回は	-9.09313
どのような	-9.09341
となりました	-9.09386
ものを	-9.09394
たくさんの	-9.09412
表	-9.09427
があって	-9.09529
ネ	-9.09937
らしい	-9.10007
▁さて	-9.10051
をしている	-9.10135
当	-9.10206
違う	-9.1022
22	-9.10281
作	-9.10382
なり	-9.10497
入	-9.10534
の中に	-9.10844
病気	-9.1086
29	-9.10871
北	-9.10902
タイプ	-9.1103
カメラ	-9.11341
主	-9.1142
個人	-9.11538
言葉	-9.11595
とも	-9.11719
病院	-9.11761
素材	-9.11963
ダイエット	-9.12058
割	-9.12065
くる	-9.12185
発表	-9.12228
城	-9.1225
プ	-9.12304
時の	-9.12405
入力	-9.12602
例	-9.12707
ばかり	-9.12718
場合には	-9.12791
ありがとうございました	-9.12822
していない	-9.12857
しまう	-9.13051
運営	-9.13181
中国	-9.13221
インターネット	-9.133
郡	-9.13351
意味	-9.13398
すぐ	-9.13699
試験	-9.13791
日の	-9.13866
能力	-9.13879
デ	-9.13909
開始	-9.14004
ことがあります	-9.14124
毛	-9.14137
▁それ	-9.14171
▁これ	-9.14188
保存	-9.14225
スタッフ	-9.14237
前の	-9.1431
年齢	-9.14368
ずに	-9.14741
素晴らしい	-9.14774
査定	-9.14779
席	-9.14791
投稿	-9.14793
となり	-9.14951
区	-9.15018
希望	-9.15099
きました	-9.15122
投資	-9.15193
にして	-9.15263
お客様	-9.15329
人生	-9.15357
セ	-9.15421
天	-9.15421
放送	-9.15461
以上の	-9.15554
プロ	-9.1574
文字	-9.1577
コン	-9.16062
U	-9.16109
早く	-9.16152
お金	-9.16179
するために	-9.16307
ユーザー	-9.16326
お客様の	-9.16397
はありません	-9.16407
配信	-9.16475
期間	-9.16506
肌	-9.16508
まずは	-9.1663
原因	-9.1669
y	-9.16699
J	-9.16731
リンク	-9.16744
必要な	-9.16999
バス	-9.17038
27	-9.17182
ること	-9.17304
時期	-9.17589
住宅	-9.17596
がありました	-9.17601
処理	-9.17645
そうな	-9.17776
かどうか	-9.17897
▁現在	-9.17907
平	-9.17959
ヤ	-9.18195
させていただきます	-9.18203
▁2018	-9.18243
ソフト	-9.1827
学習	-9.18289
判断	-9.18389
どの	-9.18485
ましたが	-9.18492
と思って	-9.1854
させて	-9.18574
p	-9.18679
ができる	-9.18684
26	-9.18703
g	-9.18706
新たな	-9.18707
おすすめ	-9.18762
実は	-9.18828
もあり	-9.18961
語	-9.19057
英語	-9.1906
...。	-9.19123
▁ちなみに	-9.19234
保険	-9.19287
産	-9.19329
ザ	-9.19377
致します	-9.19383
を中心に	-9.19583
市場	-9.19649
してしまう	-9.19767
全く	-9.20057
以外の	-9.20188
脱毛	-9.20257
スポーツ	-9.20268
び	-9.20376
▁お	-9.20389
採用	-9.20436
▁例えば	-9.20576
好きな	-9.20661
安心	-9.20672
街	-9.20802
子供	-9.20844
ケア	-9.20847
オープン	-9.21013
ぎ	-9.21196
60	-9.21204
0	-9.21215
)」	-9.2126
物件	-9.21325
事故	-9.21421
ゴ	-9.21471
種類	-9.21474
相手	-9.21482
アクセス	-9.21518
残	-9.21563
別の	-9.21621
パン	-9.21627
とともに	-9.21679
の方	-9.21682
o	-9.21802
審査	-9.21808
であった	-9.21841
来	-9.21985
流	-9.21994
国際	-9.22044
と思っています	-9.22193
んですが	-9.22205
そういう	-9.22451
マン	-9.22528
のだ	-9.22575
ということです	-9.22812
選択	-9.22889
しっかり	-9.22897
ており	-9.232
はずです	-9.23274
親	-9.23275
するのは	-9.23295
▁>	-9.23305
ますが	-9.23484
が多く	-9.23498
していました	-9.23518
に合わせて	-9.23571
事を	-9.23717
今まで	-9.23784
重	-9.23957
カー	-9.23962
欲しい	-9.23991
d	-9.24064
再	-9.24165
er	-9.24197
キャンペーン	-9.24309
上の	-9.24331
市の	-9.24359
立	-9.24411
c	-9.24475
期	-9.24528
はない	-9.24585
スタイル	-9.24585
ことです	-9.24684
事件	-9.24721
作成	-9.24755
なければ	-9.24806
取引	-9.24848
初	-9.24975
学生	-9.24982
ホームページ	-9.25016
食べ	-9.2505
雨	-9.25052
......	-9.25093
あった	-9.25146
楽	-9.25263
すべての	-9.25272
何も	-9.25293
目標	-9.25294
報告	-9.25393
メッセージ	-9.25398
かもしれませんが	-9.25437
課題	-9.25485
次	-9.25488
▁つまり	-9.25568
メーカー	-9.25617
費用	-9.25688
実	-9.25743
掲載	-9.25856
と同じ	-9.26433
経済	-9.26471
じゃない	-9.26479
いただき	-9.26587
最も	-9.2684
海外	-9.26935
ストレス	-9.27045
こう	-9.27166
連絡	-9.27223
歌	-9.2733
スト	-9.27344
このような	-9.27366
L	-9.27522
自然	-9.27528
cm	-9.2765
今回の	-9.27795
Y	-9.27824
自	-9.27841
のこと	-9.27897
ろ	-9.27908
ティ	-9.27987
X	-9.27999
用の	-9.28014
シリーズ	-9.2803
身	-9.28045
日から	-9.28066
変化	-9.28244
出来る	-9.28296
ぐ	-9.28327
ぐらい	-9.28467
しっかりと	-9.28494
n	-9.28587
小さな	-9.2859
いただいた	-9.29128
となっている	-9.29134
雰囲気	-9.29293
そのまま	-9.29306
プロジェクト	-9.29322
中で	-9.29344
大阪	-9.29354
人と	-9.29432
▁A	-9.29438
印象	-9.29451
日々	-9.29471
素敵な	-9.2952
銀行	-9.29596
黒	-9.29632
アイテム	-9.29692
役	-9.29827
ぞ	-9.29929
業	-9.29974
他	-9.29982
ではありません	-9.30012
付け	-9.3017
ディ	-9.30179
症状	-9.30312
ブランド	-9.30341
してる	-9.30391
安	-9.30473
を受け	-9.30569
してきた	-9.30576
教室	-9.30584
団体	-9.30618
考えて	-9.30682
率	-9.30717
週間	-9.3079
▁だから	-9.31037
が高い	-9.31056
PC	-9.31099
設計	-9.31158
使う	-9.31278
終了	-9.31288
はもちろん	-9.31304
2018	-9.31334
知識	-9.31404
を作る	-9.31453
ター	-9.31487
リスト	-9.31489
ポ	-9.31543
好き	-9.31546
展開	-9.31652
れる	-9.31661
ツアー	-9.31737
ライブ	-9.31774
のための	-9.31876
寝	-9.31876
くれる	-9.31892
ありがとうございます	-9.31914
事前に	-9.31935
強い	-9.31963
分の	-9.32051
ちゃんと	-9.32055
と思い	-9.32197
移動	-9.3221
楽しく	-9.32243
引き	-9.32271
ニュース	-9.32346
有	-9.32367
アニメ	-9.32391
そ	-9.3241
株式会社	-9.32503
組織	-9.32504
年度	-9.32512
使って	-9.32573
▁本	-9.3262
安い	-9.32624
▁日本	-9.32733
に関しては	-9.32896
受付	-9.32909
プレイ	-9.32913
入り	-9.33069
漫画	-9.33168
これから	-9.33228
企画	-9.3341
空間	-9.33422
多く	-9.33494
値	-9.33551
関連	-9.3367
解決	-9.33687
遊び	-9.33745
ということは	-9.33845
書いて	-9.33855
はず	-9.33886
それぞれ	-9.34061
募集	-9.34099
よい	-9.34133
ケ	-9.34186
安全	-9.34229
しまった	-9.34398
していきます	-9.34446
▁今回の	-9.34498
すべて	-9.34504
テーマ	-9.34509
個	-9.34573
全国	-9.34686
制作	-9.34706
発売	-9.34722
図	-9.34838
面白い	-9.34862
件	-9.34894
出す	-9.34904
動き	-9.34975
カラー	-9.35002
時には	-9.35014
紙	-9.3505
病	-9.35057
ひ	-9.35087
a	-9.35106
絵	-9.35113
に向けて	-9.35207
▁10	-9.35283
立ち	-9.35291
部屋	-9.35366
を使った	-9.35375
真	-9.35397
成分	-9.35421
提供	-9.35456
ても	-9.3554
ヒ	-9.35553
注文	-9.35569
ドラマ	-9.35641
アン	-9.35746
最近	-9.35763
先に	-9.35824
いろいろな	-9.35871
注意	-9.35876
パソコン	-9.35893
通信	-9.36014
ちゃん	-9.36061
春	-9.36144
試合	-9.36152
何を	-9.36169
行為	-9.36195
事務所	-9.36202
すごく	-9.36339
w	-9.36468
r	-9.36518
言う	-9.36529
決定	-9.3654
ショップ	-9.36626
種	-9.36648
観光	-9.3667
があるので	-9.36722
馬	-9.36843
行って	-9.36916
31	-9.36946
映像	-9.36955
アメリカ	-9.37064
▁-	-9.37082
V	-9.37094
l	-9.37114
対象	-9.3719
ようで	-9.37235
最大	-9.37334
手術	-9.37338
ワ	-9.37388
読んで	-9.37395
犬	-9.3741
たくさん	-9.37434
レベル	-9.37436
あと	-9.37444
公	-9.3745
悪	-9.37704
込み	-9.37802
を使う	-9.37971
メディア	-9.38068
ボ	-9.38146
ここ	-9.38146
指定	-9.38194
コメント	-9.38201
▁いつも	-9.3821
美味しい	-9.38229
それぞれの	-9.38298
が必要です	-9.38392
根	-9.38397
できません	-9.38552
一人	-9.38557
長く	-9.38567
を作って	-9.38624
努力	-9.38665
障害	-9.38689
というのが	-9.38749
会社の	-9.38749
横	-9.38774
業界	-9.3884
負担	-9.38844
金額	-9.38883
エリア	-9.39021
ピ	-9.39024
価値	-9.39035
持ち	-9.39056
ほとんど	-9.39067
が必要	-9.39212
▁最近	-9.39239
色々な	-9.39282
時間が	-9.39296
建物	-9.39332
ライン	-9.39336
ですよ	-9.3935
ホ	-9.39468
リング	-9.39586
いたしました	-9.39645
500	-9.39665
ていく	-9.39711
ごとに	-9.39713
k	-9.39745
スペース	-9.39858
傷	-9.39939
のであれば	-9.3995
フリー	-9.39971
後の	-9.39997
ですか	-9.40019
特別	-9.40052
によっては	-9.401
を利用して	-9.40103
母	-9.40106
ありません	-9.40189
見る	-9.40253
クラス	-9.40371
私も	-9.40433
トラブル	-9.4045
頑張って	-9.4046
宮	-9.40469
ご利用	-9.40642
介護	-9.40645
らない	-9.40678
命	-9.40772
と思いました	-9.40894
基本	-9.40899
▁先日	-9.41028
認識	-9.41051
OK	-9.41062
番組	-9.41079
ソ	-9.41108
▁S	-9.4111
公園	-9.41147
大人	-9.41184
コンテンツ	-9.4129
選手	-9.41307
超	-9.41354
メンバー	-9.41452
活用	-9.41499
んだけど	-9.41574
f	-9.41578
転職	-9.41672
なども	-9.41682
大切な	-9.41744
なんか	-9.41806
だけではなく	-9.41853
_	-9.41883
夏	-9.41888
いきます	-9.41974
仕事を	-9.42026
スマホ	-9.42104
何度も	-9.42306
施術	-9.42313
使える	-9.42321
+	-9.42395
ど	-9.42437
などに	-9.42448
程度	-9.42574
あの	-9.42761
のない	-9.42843
やっぱり	-9.42875
駐車場	-9.42891
ならば	-9.42916
していて	-9.42947
自由	-9.42984
てきた	-9.4308
てしまった	-9.43151
正	-9.43172
合	-9.43174
全て	-9.43193
▁4	-9.43391
たち	-9.43392
常に	-9.43406
いただく	-9.43443
カフェ	-9.43496
指導	-9.43537
目に	-9.43557
なぁ	-9.43647
限定	-9.43701
されていた	-9.43734
ことから	-9.43741
してから	-9.43854
一部	-9.43987
日間	-9.4407
計算	-9.44109
米	-9.44269
今日は	-9.443
船	-9.44303
ロー	-9.44332
悪い	-9.44382
魚	-9.44432
なくても	-9.44532
ツール	-9.44566
美しい	-9.44578
ほしい	-9.4467
時間を	-9.44707
土地	-9.44813
プレゼント	-9.44879
▁私の	-9.44904
当社	-9.45018
読み	-9.45073
法人	-9.45111
今後	-9.45133
セミナー	-9.45171
みんな	-9.45215
雪	-9.454
気になる	-9.45434
みたいな	-9.4545
一日	-9.45483
成功	-9.45566
検討	-9.4563
暮らし	-9.45633
操作	-9.45639
Web	-9.45716
一般	-9.45748
丸	-9.45794
売却	-9.45881
80	-9.45957
なくて	-9.45974
O	-9.46059
恋愛	-9.46208
▁私も	-9.46367
内の	-9.4637
コーヒー	-9.464
倍	-9.4641
悩み	-9.4645
と言って	-9.46537
人で	-9.46581
制	-9.46656
無料で	-9.46661
大きく	-9.46683
服	-9.46705
王	-9.46709
▁第	-9.46782
秋	-9.46865
ふ	-9.46876
歴史	-9.4693
▁自分の	-9.46962
研修	-9.47163
階	-9.47165
書き	-9.4719
ものは	-9.47215
追加	-9.47278
♪	-9.47291
サロン	-9.47307
今日	-9.47352
を行います	-9.47392
ここで	-9.47423
リスク	-9.47429
まして	-9.4747
の上	-9.47473
館	-9.47477
などが	-9.47506
ためには	-9.47536
へと	-9.47549
校	-9.47623
いただきました	-9.47699
▁まずは	-9.47731
ご注文	-9.47757
これまで	-9.47859
死	-9.47878
食品	-9.47903
ていました	-9.4794
重要な	-9.48009
保護	-9.48015
士	-9.48179
女子	-9.48204
ベ	-9.4821
クラブ	-9.4825
家庭	-9.48395
料	-9.48423
野菜	-9.48502
気軽に	-9.48504
タイ	-9.48507
要素	-9.48555
エネルギー	-9.48618
知らない	-9.48631
手続き	-9.48673
テスト	-9.48693
の方は	-9.4874
▁●	-9.48748
を受けて	-9.48776
ダウンロード	-9.48821
レッスン	-9.48906
良く	-9.48955
実施	-9.49004
ようになりました	-9.49007
あなた	-9.49039
記憶	-9.49068
切り	-9.49117
シー	-9.49143
記録	-9.49282
講座	-9.49357
などは	-9.49391
お客様に	-9.49434
▁まだ	-9.49444
正しい	-9.49478
長い	-9.4953
応援	-9.49531
弊社	-9.49666
流れ	-9.49733
利益	-9.49783
発送	-9.49878
すでに	-9.4992
痛み	-9.49955
難しい	-9.49964
スタート	-9.50027
論	-9.50037
行った	-9.5005
組	-9.50072
申請	-9.50094
肉	-9.50209
▁まず	-9.50209
込んで	-9.50222
スター	-9.50235
を選ぶ	-9.50277
ック	-9.50374
トレーニング	-9.50376
比較	-9.50395
今回	-9.50404
かも	-9.50511
どうしても	-9.50544
弁護士	-9.5057
温泉	-9.50584
を見る	-9.5059
幸せ	-9.50595
によると	-9.50657
全ての	-9.50669
コード	-9.50727
氏	-9.50783
行う	-9.5093
ほぼ	-9.50944
興味	-9.50986
することが	-9.51096
座	-9.51121
なのですが	-9.51156
事が	-9.51162
松	-9.51165
わけです	-9.51191
太	-9.51287
だが	-9.51331
依頼	-9.51337
タイム	-9.51373
質	-9.51394
なった	-9.51483
に行って	-9.51495
寺	-9.51566
▁その後	-9.5161
可能	-9.51622
差	-9.51719
▁今回	-9.5172
先生	-9.51724
為	-9.51782
せず	-9.51784
と言われています	-9.51814
歯	-9.5183
ファッション	-9.51892
名前	-9.51899
今の	-9.51917
もしくは	-9.52097
器	-9.52217
授業	-9.52229
言って	-9.52279
re	-9.52303
修理	-9.52338
買取	-9.52364
友達	-9.52373
収入	-9.52522
権	-9.52524
回答	-9.5254
できた	-9.52546
旅	-9.52635
返済	-9.52638
想像	-9.52642
出し	-9.52664
200	-9.52816
ット	-9.52868
なぜ	-9.52886
キー	-9.53005
▁5	-9.53067
を通して	-9.53185
コミュニケーション	-9.5324
時から	-9.53241
▁私が	-9.53306
送信	-9.53362
マンション	-9.5348
良かった	-9.53505
者の	-9.53582
人も	-9.53676
を行い	-9.53734
未来	-9.53763
きちんと	-9.53839
結構	-9.53859
を持っている	-9.53979
いれば	-9.54022
今は	-9.54036
客	-9.54233
かつ	-9.54275
多い	-9.54316
下記	-9.54417
反応	-9.5445
みたい	-9.54478
までに	-9.54489
ランキング	-9.54525
きっと	-9.54562
項目	-9.54596
=	-9.54684
仲間	-9.54685
みて	-9.54699
ものが	-9.54723
気が	-9.5479
までの	-9.54965
分析	-9.54981
入れ	-9.55006
モノ	-9.55044
不動産	-9.5508
都市	-9.55116
一つ	-9.55172
素	-9.55198
のではないか	-9.55249
の中から	-9.55261
満足	-9.55271
修正	-9.55276
賞	-9.55293
番号	-9.55327
調整	-9.55336
からは	-9.55477
in	-9.55495
生産	-9.5554
思い出	-9.55541
はとても	-9.55553
自己	-9.55555
▁■	-9.55556
ネットワーク	-9.55581
桜	-9.5561
の中	-9.55617
基準	-9.55729
ことがある	-9.55803
酒	-9.55873
おります	-9.559
どんどん	-9.55932
とのこと	-9.55952
ギ	-9.55986
わからない	-9.5599
ハイ	-9.56036
んですよ	-9.56045
事実	-9.56176
脳	-9.56247
設備	-9.56321
資格	-9.56406
必要があります	-9.56407
場合があります	-9.56473
もので	-9.56499
医師	-9.56502
ローン	-9.56529
様に	-9.56537
リン	-9.56548
とした	-9.56552
彼女	-9.56554
飲み	-9.56646
ただ	-9.56674
をご紹介します	-9.56679
類	-9.56704
参加者	-9.56725
声	-9.56736
こともあります	-9.56812
b	-9.56816
よかった	-9.56874
買って	-9.56902
身体	-9.56943
しているので	-9.56961
県	-9.56963
気分	-9.56992
資料	-9.57006
頃	-9.57021
を通じて	-9.57122
冬	-9.57126
井	-9.5714
聞いて	-9.57316
社員	-9.57343
千	-9.57355
猫	-9.57381
各種	-9.5746
キャラクター	-9.57533
みると	-9.57568
皆さん	-9.57603
するのが	-9.57623
指	-9.57632
トイレ	-9.57711
ラン	-9.5774
げ	-9.57832
▁もう	-9.57837
するための	-9.57868
祭	-9.57969
IT	-9.57998
観	-9.58005
ところで	-9.58052
渡	-9.58114
お気軽に	-9.5813
こちらの	-9.58136
I	-9.58176
付き	-9.58208
もなく	-9.5821
趣味	-9.58283
シーン	-9.58288
再生	-9.58293
[	-9.58341
費	-9.58345
することができる	-9.58349
来て	-9.58357
でき	-9.5838
骨	-9.58418
▁平成	-9.58429
最後の	-9.58469
アルバム	-9.5851
担当	-9.58529
家の	-9.5854
早い	-9.58571
女の子	-9.58574
▁2017	-9.58659
ませ	-9.58671
額	-9.58684
来た	-9.58696
しましたが	-9.58711
もらう	-9.58772
展示	-9.58803
方に	-9.58858
なくなる	-9.58928
食べる	-9.58987
スーパー	-9.59051
定	-9.59055
を受ける	-9.59056
×	-9.59058
▁実は	-9.5906
しよう	-9.59064
妻	-9.59073
を持ち	-9.59124
Z	-9.59129
左	-9.5918
持って	-9.59184
コスト	-9.59222
レストラン	-9.59266
季節	-9.59343
co	-9.59447
っと	-9.59482
あって	-9.595
近く	-9.59521
マー	-9.59536
こそ	-9.59546
毎年	-9.59598
トップ	-9.59734
低	-9.59743
ないように	-9.59767
、『	-9.59804
行き	-9.59832
請求	-9.59898
アカウント	-9.60046
右	-9.6005
ものの	-9.60055
訪問	-9.60132
チケット	-9.60143
」(	-9.60156
達	-9.602
記	-9.6021
失敗	-9.60247
iPhone	-9.60264
信頼	-9.60317
いろんな	-9.60334
明	-9.60409
スキル	-9.6044
現在の	-9.60453
地方	-9.60489
巻	-9.60676
オリジナル	-9.60677
上に	-9.60733
かと思います	-9.60794
であっても	-9.60812
姿勢	-9.60815
どうぞ	-9.60855
赤	-9.60917
運転	-9.60972
あなたが	-9.61019
を受けた	-9.61099
園	-9.61121
波	-9.61218
運用	-9.61226
保証	-9.61248
成	-9.61282
可能性があります	-9.61299
いても	-9.61313
古	-9.61405
やり	-9.61409
自動車	-9.61409
と思いますが	-9.6146
第一	-9.61528
魅力	-9.6153
子ども	-9.61548
皆様	-9.61588
解説	-9.6166
閲覧	-9.61672
文章	-9.61699
日本人	-9.61703
きて	-9.6184
com	-9.6184
箱	-9.61889
お問い合わせ	-9.61915
さんに	-9.61935
んですけど	-9.6199
複数の	-9.62074
攻撃	-9.62088
サン	-9.62159
くれた	-9.62176
橋	-9.62311
▁[	-9.62434
向け	-9.62441
せる	-9.6247
強く	-9.62559
会場	-9.62634
将来	-9.62645
のだが	-9.62669
さま	-9.62703
もし	-9.62704
してみました	-9.6272
の高い	-9.62734
ご連絡	-9.62761
だと思う	-9.62879
違い	-9.6289
▁そう	-9.62951
小さい	-9.62974
フル	-9.63075
制限	-9.63085
女性の	-9.63124
疲れ	-9.63286
ていない	-9.63309
色々	-9.63334
▁このような	-9.63361
裏	-9.63403
をはじめ	-9.63426
際に	-9.63435
ませんでした	-9.63441
とっても	-9.63447
の話	-9.63462
不足	-9.63472
一人で	-9.63501
あるいは	-9.63524
少しずつ	-9.63647
大きい	-9.63671
集	-9.63672
昭和	-9.63722
300	-9.63879
されており	-9.63922
人気の	-9.63927
四	-9.64022
機器	-9.64024
簡単な	-9.64045
使い	-9.64069
剤	-9.64076
までは	-9.64101
大丈夫	-9.64291
総	-9.64306
産業	-9.64334
気に	-9.64383
70	-9.64396
メールアドレス	-9.64449
当然	-9.64461
星	-9.64462
こういう	-9.64482
ったり	-9.64498
u	-9.64537
構造	-9.64537
のうち	-9.64641
CD	-9.64647
職	-9.64651
方も	-9.64828
@	-9.64873
感覚	-9.65018
▁*	-9.65047
実績	-9.6506
最高	-9.65177
になってしまう	-9.65232
会議	-9.65295
後は	-9.653
させていただきました	-9.65459
損	-9.65581
たくない	-9.65636
んですよね	-9.65657
合い	-9.65705
させ	-9.65947
良	-9.66056
いたら	-9.66075
下記の	-9.66088
便利な	-9.66136
新聞	-9.66234
戦争	-9.66254
門	-9.66283
ホーム	-9.66314
会話	-9.66316
▁実際に	-9.66348
利用者	-9.66362
いろいろ	-9.66391
全部	-9.66417
してくれます	-9.66465
チャンス	-9.66507
すごい	-9.66513
条	-9.66523
▁それが	-9.6655
印刷	-9.66615
確実に	-9.66781
谷	-9.66811
つき	-9.66858
可能です	-9.66894
をした	-9.66906
のお	-9.66968
いつでも	-9.66991
探し	-9.67003
もない	-9.67011
電気	-9.67121
地域の	-9.67153
内で	-9.67202
することは	-9.67317
州	-9.67327
員	-9.67328
これが	-9.6734
メリット	-9.6737
答え	-9.67391
削除	-9.67438
出演	-9.67468
にくい	-9.67469
中央	-9.67548
求人	-9.67583
感謝	-9.67587
限り	-9.67626
応募	-9.67626
少しでも	-9.67683
2017	-9.67737
作って	-9.67755
弱	-9.67777
局	-9.67844
ようだ	-9.67895
する事	-9.67937
とする	-9.67948
接続	-9.67982
ワン	-9.68003
血	-9.68076
いません	-9.68081
嬉しい	-9.68082
しやすい	-9.68095
ワイン	-9.68151
方の	-9.682
話題	-9.68224
に関して	-9.683
状態で	-9.68349
▁しかも	-9.68409
のかな	-9.68425
しまいます	-9.68451
られている	-9.68484
体の	-9.68501
自分に	-9.68532
思う	-9.68536
の問題	-9.6857
られて	-9.68582
監督	-9.6859
製造	-9.68605
も多く	-9.68652
日本語	-9.68691
なくなった	-9.68695
してきました	-9.68734
丁寧に	-9.68742
責任	-9.68751
シーズン	-9.68762
られ	-9.68778
に対し	-9.68853
せずに	-9.68893
編集	-9.6897
マッサージ	-9.69125
ゆっくり	-9.69143
ドル	-9.69158
ほ	-9.69184
午後	-9.69186
予想	-9.69237
ママ	-9.69372
距離	-9.69401
てしまいます	-9.69456
というもの	-9.6948
栄養	-9.69516
彼の	-9.69599
と呼ばれる	-9.69655
ペ	-9.69662
新規	-9.69681
言い	-9.69684
だけの	-9.69718
離婚	-9.69771
落ち	-9.69789
その後	-9.69799
又は	-9.6994
させて頂きます	-9.69942
程	-9.70026
べ	-9.70117
雑誌	-9.70134
いましたが	-9.70138
まま	-9.70197
働き	-9.70206
ことができました	-9.70233
ております	-9.70245
べき	-9.70273
笑顔	-9.70273
電	-9.70335
クリニック	-9.7037
についても	-9.70436
DVD	-9.70445
種類の	-9.70467
or	-9.70512
サー	-9.70659
を取り	-9.70669
されていない	-9.7075
導入	-9.70774
人たち	-9.7088
v	-9.71065
発生	-9.71097
1000	-9.71125
演奏	-9.7113
ご予約	-9.71147
だって	-9.71159
相場	-9.71168
セックス	-9.71182
最初の	-9.71192
mm	-9.71268
年生	-9.71336
首	-9.7139
に入って	-9.71398
キャッシング	-9.7141
加工	-9.71427
h	-9.71501
なって	-9.71506
筋肉	-9.7154
認定	-9.71659
構成	-9.71688
ですから	-9.71759
半	-9.71789
そうだ	-9.71849
適切な	-9.71867
時間は	-9.71964
委員会	-9.72001
字	-9.72004
▁M	-9.72012
可能な	-9.72016
掲示板	-9.7202
極	-9.72039
屋さん	-9.72052
▁こんにちは	-9.72139
現実	-9.72211
できれば	-9.723
が可能です	-9.72323
したいと思います	-9.72363
協力	-9.72488
便	-9.72515
と思っている	-9.72538
ぶ	-9.72579
厳しい	-9.72608
なければならない	-9.7263
物語	-9.72633
弾	-9.72655
利	-9.72674
対	-9.72694
見た	-9.72699
安く	-9.72718
勝	-9.7272
きます	-9.72808
総合	-9.72819
特徴	-9.72853
ご相談	-9.72892
ラー	-9.72892
尾	-9.7291
専門	-9.7292
高校	-9.73142
京都	-9.73165
被害	-9.73327
強	-9.73445
娘	-9.73454
と共に	-9.73499
するには	-9.73512
北海道	-9.73593
ぼ	-9.73692
現場	-9.73694
機関	-9.73717
ログイン	-9.73921
クリスマス	-9.73925
教	-9.73936
うまく	-9.73983
だけど	-9.7402
al	-9.74085
食べて	-9.74191
軍	-9.74279
古い	-9.74308
してしまった	-9.74314
てくれる	-9.74402
建築	-9.74413
スマートフォン	-9.74508
受け	-9.74521
市民	-9.74551
株	-9.74566
回復	-9.74574
んですね	-9.74599
韓国	-9.74601
かかる	-9.74679
ゆ	-9.74697
両	-9.74721
しません	-9.74727
国の	-9.74736
書類	-9.74746
書いた	-9.74751
ですし	-9.74763
取得	-9.7477
無理	-9.74798
絶対に	-9.74844
▁6	-9.74853
実行	-9.74867
ここに	-9.7488
草	-9.74952
女性が	-9.74974
講師	-9.74978
タイトル	-9.75107
相	-9.75126
ないと	-9.75136
クレジットカード	-9.75188
を感じる	-9.7519
動作	-9.75196
これを	-9.75198
事情	-9.75237
インストール	-9.75274
▁C	-9.75281
知	-9.75304
住所	-9.7542
これらの	-9.75428
居	-9.75434
トン	-9.75541
地震	-9.75905
商品を	-9.76073
動物	-9.76073
ていて	-9.76076
公式	-9.76126
いか	-9.76229
僕	-9.76257
間に	-9.76275
疑問	-9.76288
しまい	-9.763
付	-9.76318
鳥	-9.76333
葉	-9.76363
よろしくお願いします	-9.7637
断	-9.7637
生徒	-9.76463
角	-9.76471
者が	-9.76541
もらえる	-9.76561
が無い	-9.76631
90	-9.76807
を利用する	-9.76859
予防	-9.7695
過ぎ	-9.76971
際	-9.76976
実践	-9.76984
友人	-9.77003
買い	-9.77047
層	-9.77061
非	-9.77246
だったら	-9.77262
逆	-9.77289
しかない	-9.77299
内に	-9.77339
楽しみ	-9.77368
未	-9.77379
案内	-9.77401
アイ	-9.77403
記念	-9.77415
影響	-9.77421
といえば	-9.77439
だけでも	-9.77463
るのは	-9.77504
全然	-9.77514
相手の	-9.77541
変	-9.77554
プラス	-9.77609
その他	-9.77615
逆に	-9.77696
十分	-9.77711
焼き	-9.77713
時点で	-9.77733
▁7	-9.77737
オン	-9.778
有名な	-9.7784
法律	-9.77901
彼	-9.77986
お願い	-9.77987
数字	-9.781
の違い	-9.7811
国民	-9.78151
前から	-9.78172
若い	-9.78185
が出る	-9.78187
満	-9.7819
方法を	-9.78221
週	-9.78228
ご紹介	-9.78231
携帯	-9.78244
完成	-9.78263
増	-9.78282
秒	-9.78354
開	-9.78355
▁他の	-9.78387
られない	-9.7847
いただけます	-9.78514
ビル	-9.78541
お話	-9.78576
されること	-9.78584
油	-9.7859
刺激	-9.78619
里	-9.78631
つく	-9.78763
なりました	-9.78781
壁	-9.78806
としての	-9.7885
深い	-9.78862
ないので	-9.78864
カット	-9.78892
ほか	-9.78986
板	-9.79003
ボタン	-9.79004
いますが	-9.7901
始めた	-9.79032
ようになった	-9.79054
出来ない	-9.79076
きっかけ	-9.79087
八	-9.79132
現状	-9.79145
顧客	-9.7915
婚活	-9.79202
団	-9.79212
ルーム	-9.79225
そこに	-9.79258
の情報	-9.79356
を入れて	-9.795
町の	-9.79513
系の	-9.79516
事は	-9.79542
ロック	-9.79552
向上	-9.79558
資金	-9.79661
側	-9.79676
どのように	-9.79705
要	-9.79716
深く	-9.79767
民	-9.79822
お願いします	-9.79839
いま	-9.79954
治	-9.79986
☆	-9.80005
僕は	-9.80013
お届け	-9.80061
jp	-9.80065
汚れ	-9.80101
できるように	-9.80157
終わり	-9.80172
広く	-9.80231
性格	-9.80244
ルール	-9.80322
アル	-9.80346
複数	-9.80352
かった	-9.80398
茶	-9.804
製作	-9.80421
みました	-9.80435
ステージ	-9.80459
HP	-9.80481
サッカー	-9.80523
an	-9.80587
しまいました	-9.80615
夫婦	-9.80649
ひと	-9.8068
美容	-9.80704
▁これから	-9.80713
ことになります	-9.80728
ランチ	-9.80757
みる	-9.80831
その他の	-9.80852
うちに	-9.80894
ペット	-9.80989
院	-9.81012
に必要な	-9.8103
科	-9.81048
はまだ	-9.81051
バージョン	-9.81082
となっております	-9.81127
売り	-9.81321
テーブル	-9.8133
の中には	-9.81336
設置	-9.81366
レンタル	-9.81416
積極的に	-9.8154
元気	-9.81544
計	-9.81598
危険	-9.8166
霊	-9.81716
家に	-9.81719
定期的に	-9.81798
市で	-9.81849
クリーム	-9.81896
当店	-9.81911
かけ	-9.81942
まとめ	-9.81944
できるだけ	-9.81963
筋	-9.81988
続けて	-9.8201
を含む	-9.82062
できて	-9.82082
奥	-9.82091
腕	-9.82119
自転車	-9.82144
込む	-9.82179
年以上	-9.82188
える	-9.82222
官	-9.82225
異	-9.82261
▁このように	-9.82267
自宅	-9.82286
五	-9.82332
予算	-9.82377
づくり	-9.82404
キャンセル	-9.82425
▁8	-9.82429
買い物	-9.82505
すべき	-9.82515
訳	-9.82538
外国人	-9.82547
歳の	-9.82583
協会	-9.82633
ストーリー	-9.82638
画	-9.82682
神社	-9.82706
青	-9.82734
en	-9.82744
診断	-9.82765
じゃ	-9.82771
あらゆる	-9.82788
まったく	-9.82816
がとても	-9.8283
発行	-9.82834
展	-9.82859
みてください	-9.82901
納得	-9.83016
建設	-9.83028
湯	-9.83029
するため	-9.83049
仕様	-9.83054
メイン	-9.83057
と言われる	-9.831
km	-9.83105
選び	-9.8322
についての	-9.83281
意見	-9.83287
話を	-9.83316
必要がある	-9.83332
通知	-9.83348
始め	-9.83366
に行った	-9.8337
普通に	-9.8342
スピード	-9.83431
こちら	-9.83474
過去	-9.83478
姿	-9.83511
オンライン	-9.83566
森	-9.83624
特別な	-9.83649
ますので	-9.83661
可能性	-9.83679
バイク	-9.83715
URL	-9.83788
ニー	-9.83801
分からない	-9.83819
診療	-9.83836
分野	-9.83866
ひとつ	-9.83878
なん	-9.83895
敵	-9.83919
ことでしょう	-9.83944
したこと	-9.83972
運	-9.83986
玉	-9.83991
日まで	-9.84034
工場	-9.84112
師	-9.84131
サーバー	-9.84183
を紹介	-9.84199
あたり	-9.84199
取	-9.84227
は何	-9.84232
したもの	-9.84233
申し込み	-9.84249
タイプの	-9.84261
体制	-9.84328
宿泊	-9.84441
専用	-9.84461
を見ると	-9.84487
体重	-9.84501
来る	-9.84512
▁“	-9.84544
一覧	-9.84544
高く	-9.84673
なし	-9.84708
場所に	-9.84745
お知らせ	-9.84758
感情	-9.84786
▁_	-9.84803
処分	-9.84815
脱	-9.84863
と思われる	-9.8491
省	-9.84915
通常	-9.84935
完全に	-9.84974
ご購入	-9.85105
してくれた	-9.85109
女性は	-9.85112
考える	-9.85124
絶対	-9.85131
られます	-9.85158
フォーム	-9.85323
落	-9.85373
今年	-9.85384
の利用	-9.85397
普通	-9.85441
お問い合わせください	-9.85444
▁ここで	-9.85459
塩	-9.85466
▁ここでは	-9.85635
合う	-9.8568
▁ぜひ	-9.85696
しい	-9.8571
ファ	-9.85718
x	-9.85724
堂	-9.85734
続ける	-9.85758
天気	-9.85765
券	-9.85795
いるので	-9.85797
すぎて	-9.85812
ミニ	-9.85824
羽	-9.85845
既に	-9.85868
形で	-9.8591
提案	-9.85913
ビタミン	-9.85928
まだまだ	-9.85934
早	-9.8595
の原因	-9.85959
場合がございます	-9.85979
割引	-9.85999
▁2016	-9.8601
感動	-9.86021
発見	-9.8607
材料	-9.86081
ing	-9.86109
を行っています	-9.8612
労働	-9.86199
症	-9.86236
可愛い	-9.86252
手数料	-9.86306
幅	-9.8636
▁今まで	-9.86375
シャ	-9.86377
人を	-9.86427
ることができます	-9.86436
社長	-9.86447
固定	-9.86469
今後の	-9.86494
改めて	-9.86573
もちろん	-9.86582
担当者	-9.86624
パートナー	-9.86667
宿	-9.86692
生まれ	-9.86698
関係者	-9.86737
最高の	-9.86747
広	-9.86791
2000	-9.86837
言	-9.86873
普通の	-9.86892
▁ちょっと	-9.86903
そのような	-9.86912
キャリア	-9.86924
▁こんな	-9.86933
目の	-9.86944
がありません	-9.86976
機械	-9.86984
を探す	-9.86994
用意	-9.87133
を使用して	-9.87212
急	-9.87219
働く	-9.8722
やる	-9.87235
回目	-9.87329
つけ	-9.87395
ジャ	-9.87403
無い	-9.87443
の方に	-9.87548
胸	-9.87551
具体的な	-9.87562
パターン	-9.87578
難	-9.87608
っています	-9.87644
に応じて	-9.87664
旦那	-9.87687
柄	-9.87702
on	-9.87705
そこまで	-9.87719
現	-9.87747
が悪い	-9.87768
35	-9.8777
いたので	-9.87817
ホール	-9.87896
報道	-9.87921
わかる	-9.87936
共有	-9.8795
平均	-9.87988
高齢者	-9.88001
特	-9.88001
人物	-9.88032
▁なので	-9.88034
とにかく	-9.88069
ベスト	-9.88083
継続	-9.88105
みましょう	-9.88107
得	-9.88142
公演	-9.88163
転	-9.88252
言語	-9.88274
代表	-9.88352
に入る	-9.88362
▁9	-9.88404
▁本当に	-9.88409
新たに	-9.88443
完了	-9.88633
になること	-9.88633
アート	-9.88646
ミス	-9.88675
レース	-9.88731
にとっては	-9.88736
をもって	-9.88744
打ち	-9.88808
Google	-9.88824
事例	-9.88937
作る	-9.88951
しなければならない	-9.88953
更に	-9.88986
喜んで	-9.8899
調	-9.8905
はあまり	-9.89063
億円	-9.89137
さんと	-9.89154
端	-9.89156
髪	-9.89167
自動	-9.89172
に来て	-9.89172
万人	-9.89172
レス	-9.89227
なんだ	-9.89247
君	-9.89272
して下さい	-9.89301
方法は	-9.89323
▁それでも	-9.89337
信	-9.89416
発展	-9.89431
ぬ	-9.89434
SNS	-9.89483
深	-9.89489
植物	-9.89527
記載	-9.89542
級	-9.89551
だし	-9.89582
Q	-9.89642
ハウス	-9.89644
みたいです	-9.89658
車の	-9.89665
んだよ	-9.89704
アジア	-9.89711
▁P	-9.89739
周辺	-9.89772
スポット	-9.89783
食材	-9.89826
口コミ	-9.89827
通販	-9.89833
なります	-9.89868
セフレ	-9.89954
WEB	-9.89973
LINE	-9.89985
le	-9.90007
肩	-9.90014
借金	-9.9003
セキュリティ	-9.90037
出来	-9.90069
生き	-9.90073
不倫	-9.90092
シート	-9.90121
仕組み	-9.90141
勤務	-9.90159
出張	-9.90236
可能性がある	-9.90239
バック	-9.90241
放	-9.90249
証	-9.90262
お酒	-9.90277
証拠	-9.90285
戸	-9.90297
乗り	-9.90329
▁B	-9.90396
考え方	-9.90429
卒業	-9.90432
ある程度	-9.90447
がん	-9.90452
バッグ	-9.90461
輪	-9.90467
▁あと	-9.90469
手段	-9.90506
許可	-9.90539
人材	-9.90638
当日	-9.90644
品質	-9.90647
ガス	-9.9071
精神	-9.90749
以前	-9.90768
越	-9.90792
オプション	-9.90849
妊娠	-9.9086
の際に	-9.90861
道路	-9.90872
バイ	-9.90971
自ら	-9.90982
空気	-9.91024
融資	-9.91041
ボール	-9.91068
ことが多い	-9.9108
電子	-9.91097
現代	-9.91115
の状態	-9.91122
バランス	-9.91165
それでも	-9.91171
金利	-9.91187
オフィス	-9.91205
であること	-9.91226
バイト	-9.91245
する必要があります	-9.91247
ようになります	-9.91249
国内	-9.91255
理	-9.91288
製	-9.91316
ビデオ	-9.91346
デジタル	-9.91392
の一部	-9.91405
お仕事	-9.91416
過	-9.91449
の流れ	-9.91467
編	-9.91469
www	-9.91481
端末	-9.91492
食べ物	-9.91518
意	-9.91529
を紹介します	-9.91535
ライフ	-9.91585
レビュー	-9.91705
データを	-9.91769
ショー	-9.91783
決済	-9.91797
就職	-9.91812
耳	-9.9183
チャ	-9.91838
自由に	-9.91842
フランス	-9.91847
細胞	-9.91857
緊張	-9.91874
がありますが	-9.91886
ar	-9.919
名の	-9.91986
忘れ	-9.9204
詳しく	-9.92056
いっぱい	-9.92101
いくら	-9.92164
▁まあ	-9.92172
習慣	-9.92197
自分を	-9.92218
入って	-9.9222
ガン	-9.92251
45	-9.92272
に参加	-9.92272
楽しんで	-9.92273
気がします	-9.92289
が良い	-9.92292
につきましては	-9.92312
ケーキ	-9.92331
苦労	-9.92346
なのに	-9.92367
袋	-9.9238
汗	-9.92391
戦略	-9.92394
禁止	-9.92406
以来	-9.92427
待ち	-9.92503
の一つ	-9.92528
乾燥	-9.92553
であろう	-9.92585
鉄	-9.92611
徐々に	-9.92621
パパ	-9.92671
の結果	-9.9269
余	-9.92733
するか	-9.92746
なんと	-9.92802
ご参加	-9.92856
▁何	-9.92896
ch	-9.92923
カル	-9.92933
▁これらの	-9.92952
沢	-9.92953
するという	-9.92989
バンド	-9.93006
日は	-9.93028
にならない	-9.93054
▁当	-9.93057
▁これまで	-9.93132
人間の	-9.93167
連	-9.93246
返	-9.93266
を超える	-9.9328
在庫	-9.93314
リフォーム	-9.93449
に行ってきました	-9.93455
異なる	-9.93495
ご家族	-9.93522
整備	-9.93524
誰でも	-9.93563
パー	-9.93567
▁確かに	-9.93656
出して	-9.93658
ここまで	-9.93688
場所で	-9.93743
ようになる	-9.93746
さえ	-9.93846
把握	-9.93855
わけ	-9.93864
資産	-9.93883
旧	-9.93919
キロ	-9.93932
の内容	-9.93935
頂く	-9.93936
心の	-9.9402
ライト	-9.9402
恋	-9.94042
ことができ	-9.9409
科学	-9.94103
お風呂	-9.94117
できなかった	-9.94119
もあるので	-9.94133
布	-9.94184
のだろうか	-9.94207
は非常に	-9.94218
企業の	-9.94249
世界の	-9.94264
をご覧ください	-9.94268
フィ	-9.94302
▁本日	-9.94355
見学	-9.94427
スクール	-9.94436
お得な	-9.94463
相手に	-9.94466
をしています	-9.9451
ありました	-9.94512
見える	-9.94561
シュ	-9.94586
かけて	-9.94598
化粧品	-9.946
メンテナンス	-9.94609
遠	-9.94609
人には	-9.94616
のなら	-9.94644
事項	-9.94646
情報が	-9.94662
先の	-9.94667
息子	-9.94688
個人情報	-9.94713
いつ	-9.94747
範囲	-9.94756
した場合	-9.94817
結局	-9.94893
なんとか	-9.94901
れた	-9.94933
スケジュール	-9.94933
の中でも	-9.94942
近	-9.94956
そんなに	-9.94974
空港	-9.94976
日本で	-9.95027
なんです	-9.95105
普段	-9.95113
男女	-9.95124
タン	-9.95136
節	-9.95148
2016	-9.95175
赤ちゃん	-9.95207
ベッド	-9.95239
パーティー	-9.95241
の写真	-9.95258
つつ	-9.9528
実際の	-9.95292
▁12	-9.95319
のだろう	-9.95423
反対	-9.95454
モン	-9.95455
方法で	-9.9547
有名	-9.95479
岩	-9.95587
腰	-9.95681
▁東京	-9.95738
交流	-9.95758
なるべく	-9.95784
吉	-9.95786
からも	-9.95796
宇宙	-9.95803
の間	-9.95811
知って	-9.95847
アドレス	-9.95985
st	-9.96022
▁F	-9.96056
ハン	-9.9606
となって	-9.96063
▁これが	-9.96081
縁	-9.96101
拡大	-9.96136
注	-9.96143
世代	-9.96144
職員	-9.96167
動	-9.96169
休み	-9.96179
月から	-9.96192
売	-9.96205
自信	-9.96207
向けの	-9.96255
があると	-9.96257
キャラ	-9.96286
坂	-9.96293
もう少し	-9.96305
当時	-9.96308
レポート	-9.96318
してみてください	-9.96403
ができます	-9.96439
のかもしれません	-9.96472
近くの	-9.96543
消費者金融	-9.96546
みた	-9.96573
ダメ	-9.96581
最後に	-9.96581
自身の	-9.96585
交渉	-9.96594
方々	-9.96615
米国	-9.96617
年から	-9.96626
いう	-9.96675
面接	-9.96798
私たち	-9.96841
京	-9.96923
の世界	-9.96955
のではなく	-9.96957
を持った	-9.96974
地図	-9.97002
私たちの	-9.97019
お金を	-9.97068
保管	-9.97084
お母さん	-9.97085
アドバイス	-9.97102
だな	-9.97105
もらった	-9.97114
接	-9.97116
んだろう	-9.97172
オフ	-9.97263
留学	-9.97263
特典	-9.97267
が一番	-9.97275
のでしょう	-9.97296
こともある	-9.97318
▁11	-9.97338
地区	-9.97407
ります	-9.97466
合わせ	-9.9757
マーク	-9.97584
▁大	-9.97593
到着	-9.97655
体調	-9.97692
出会い系	-9.9772
議論	-9.9773
やっと	-9.97789
リリース	-9.97794
切	-9.978
らず	-9.97856
ビール	-9.97891
買う	-9.97898
お客さん	-9.97961
ところに	-9.97974
派	-9.97981
テキスト	-9.98008
理由は	-9.9817
ころ	-9.98171
舞台	-9.9819
おいしい	-9.98226
返信	-9.98234
ドレス	-9.98242
重要	-9.98253
るように	-9.98254
雇用	-9.98305
大手	-9.9832
といっても	-9.98386
ことが出来ます	-9.98386
下の	-9.98436
ずつ	-9.98439
▁私	-9.98521
看護師	-9.98543
というか	-9.98545
ブラ	-9.98567
比較的	-9.98574
くん	-9.98622
傾向	-9.98634
浮気	-9.98709
ブル	-9.98709
公式サイト	-9.9872
進	-9.98759
職場	-9.98826
あれ	-9.9888
増加	-9.98891
貴重な	-9.98907
おすすめの	-9.98927
グッズ	-9.98927
車で	-9.99011
いった	-9.99024
知っている	-9.9905
当たり	-9.99058
材	-9.99066
方には	-9.99143
を行いました	-9.99201
利用する	-9.99202
氏は	-9.99237
ようにしましょう	-9.99238
てる	-9.99274
歩いて	-9.99277
もいい	-9.9931
事業者	-9.99313
造	-9.99323
具体的に	-9.99327
上記	-9.99374
ざ	-9.99425
リア	-9.99453
ネットで	-9.99457
ID	-9.99475
インド	-9.99485
デート	-9.99489
路	-9.99505
残り	-9.99547
工	-9.99556
庭	-9.99603
住	-9.99654
億	-9.99674
十	-9.9971
状	-9.99761
優しい	-9.99804
林	-9.99816
カバー	-9.99826
みなさん	-9.99856
いって	-9.99982
メールで	-10.0006
いると	-10.0006
隠	-10.0015
▁以前	-10.0021
結婚式	-10.0021
枠	-10.0028
はかなり	-10.0028
様子	-10.0029
ならない	-10.0037
してもらう	-10.0039
ほどの	-10.004
挑戦	-10.0042
床	-10.0045
感染	-10.0048
立場	-10.0053
手間	-10.0053
▁昨日	-10.0054
評判	-10.0058
あなたは	-10.0059
すぎ	-10.0061
ワーク	-10.0064
瞬間	-10.0066
いなかった	-10.0071
明日	-10.0075
説	-10.0076
上げ	-10.0077
誰	-10.0078
してます	-10.0079
長期	-10.008
カン	-10.0082
失	-10.0082
便利です	-10.0083
振り	-10.0083
間違い	-10.0084
掛け	-10.009
箇所	-10.009
最初に	-10.0092
を大切に	-10.0094
携帯電話	-10.0096
便利	-10.01
全体の	-10.01
場合もあります	-10.0106
申込	-10.0106
をお	-10.0108
いただける	-10.0113
モバイル	-10.0115
目を	-10.0117
工夫	-10.0121
人口	-10.0122
表情	-10.013
東京都	-10.0133
好	-10.0134
以降	-10.0134
税	-10.0145
においては	-10.0146
▁T	-10.0147
消費	-10.0153
聖	-10.0153
地元	-10.0156
がありますので	-10.0158
案	-10.0158
人もいる	-10.016
ックス	-10.0162
▁各	-10.0163
頂き	-10.0169
政治	-10.0169
勝手に	-10.017
どこ	-10.0171
痛	-10.0174
にあった	-10.0175
シャツ	-10.0178
少ない	-10.0178
とりあえず	-10.0178
小学校	-10.0179
か月	-10.0187
内部	-10.0189
待って	-10.0191
できました	-10.0195
源	-10.0197
を見た	-10.0198
時まで	-10.02
簡単	-10.0201
ご協力	-10.0201
実験	-10.0214
月の	-10.0219
にあります	-10.022
スタッフが	-10.0221
志	-10.0223
方針	-10.0224
▁私たちは	-10.0224
いくつか	-10.0232
内容を	-10.0235
昔	-10.0238
のことを	-10.0241
しばらく	-10.0243
福祉	-10.0243
患者	-10.025
お勧め	-10.0251
経	-10.0258
医	-10.026
ということを	-10.0265
以外にも	-10.0265
者は	-10.0272
パワー	-10.0273
を楽しむ	-10.0274
本日	-10.0274
z	-10.0274
twitter	-10.0279
払い	-10.028
だろうか	-10.0281
に近い	-10.0282
たちが	-10.0283
回数	-10.0284
を探して	-10.0286
OS	-10.0287
替え	-10.0288
わかって	-10.029
アプリケーション	-10.0292
電子書籍	-10.0292
退	-10.0293
一般的な	-10.0294
取り組み	-10.0299
これからも	-10.0303
ときには	-10.0309
ご来店	-10.0312
どういう	-10.0321
ウェブサイト	-10.0327
を出す	-10.0329
のもの	-10.0331
過ごす	-10.0331
鍵	-10.0332
保	-10.0334
読	-10.0334
されない	-10.0345
スキンケア	-10.0347
お茶	-10.0349
作った	-10.0351
▁詳しくは	-10.0354
予定です	-10.0354
アー	-10.0355
にもかかわらず	-10.0357
▁今年は	-10.0365
バン	-10.0371
昨年	-10.0376
好み	-10.0376
津	-10.0376
カードローン	-10.0378
コピー	-10.038
夫	-10.0381
▁あなたの	-10.0382
っていた	-10.0383
災害	-10.0385
シングル	-10.0386
百	-10.0387
出産	-10.0389
整理	-10.0391
ネタ	-10.0395
先輩	-10.0397
どれだけ	-10.0398
段階	-10.0398
・・	-10.0398
小説	-10.0398
流行	-10.0413
よろしくお願いいたします	-10.0415
電車	-10.0416
安定	-10.0416
効果がある	-10.0417
解	-10.0418
を選んで	-10.0422
キャ	-10.0425
されていました	-10.0426
日目	-10.0431
選挙	-10.0436
ピアノ	-10.0438
パス	-10.0438
登場	-10.044
チャレンジ	-10.0442
はある	-10.0447
を目指す	-10.0447
喜び	-10.0453
車両	-10.0455
誰か	-10.0458
という事	-10.0462
お部屋	-10.0463
肌の	-10.0467
が出て	-10.0468
豊かな	-10.0474
を行っている	-10.0477
鉄道	-10.0478
的には	-10.0478
できるよう	-10.048
終	-10.048
に合った	-10.048
何が	-10.048
しようと	-10.0481
が必要な	-10.0482
が少ない	-10.0486
送料	-10.0487
の良い	-10.0489
出発	-10.0489
塾	-10.0492
背景	-10.0494
破	-10.0501
有料	-10.0505
していますが	-10.0509
専門家	-10.051
400	-10.0511
を知る	-10.0512
しておく	-10.0517
マイ	-10.0517
ブラック	-10.0519
早めに	-10.0529
聞き	-10.053
年代	-10.0532
神経	-10.0533
政策	-10.0534
近い	-10.0537
お申し込み	-10.0547
香	-10.0548
ジェ	-10.0556
確かに	-10.0558
ようやく	-10.0559
問い合わせ	-10.0562
商品の	-10.0565
反	-10.0565
武	-10.0573
要因	-10.0576
ことが出来る	-10.0578
持っている	-10.0579
してみましょう	-10.058
の間に	-10.058
れない	-10.0582
を買う	-10.0582
これで	-10.0584
てきました	-10.0585
▁これからも	-10.0587
みんなで	-10.0587
香り	-10.0589
2015	-10.0592
たいと思います	-10.0593
警察	-10.0594
思った	-10.0597
別途	-10.0597
タイミング	-10.0603
共同	-10.0603
関心	-10.0604
だよ	-10.0609
レン	-10.061
の皆様	-10.0611
といいます	-10.0612
そこで	-10.0614
をつけて	-10.0615
ゼ	-10.0616
ではないでしょうか	-10.0621
初心者	-10.0621
特定の	-10.0622
の方々	-10.0622
都	-10.0627
'	-10.0627
滞在	-10.0627
の記事	-10.0628
がよく	-10.0632
大事な	-10.0636
政府	-10.0637
まさに	-10.0643
を使用する	-10.0651
ライ	-10.0653
オススメ	-10.0654
取材	-10.0656
CM	-10.0657
色の	-10.066
子育て	-10.0665
電話番号	-10.0668
▁今年も	-10.0668
試	-10.0669
を考える	-10.067
受験	-10.067
規制	-10.0671
感想	-10.0673
コーナー	-10.0675
フェ	-10.068
クリック	-10.068
パスワード	-10.0681
ロン	-10.0682
休日	-10.0686
そうで	-10.0688
色々と	-10.0698
っていう	-10.07
彼は	-10.0702
急に	-10.0703
加	-10.0703
ジュ	-10.0703
途中で	-10.0704
配	-10.0704
規模	-10.0706
ところです	-10.0708
ソフトウェア	-10.071
に入れて	-10.0711
ビー	-10.0712
午前	-10.072
使っている	-10.0725
時計	-10.0726
像	-10.0726
サイトの	-10.0728
平和	-10.073
の設定	-10.073
込んだ	-10.0733
キーワード	-10.0733
配送	-10.0734
ボランティア	-10.0738
向	-10.0738
異常	-10.0741
従業員	-10.0744
TV	-10.0747
特定	-10.0749
起こ	-10.0751
義	-10.0754
言えば	-10.0755
窓	-10.0756
卵	-10.0757
値段	-10.076
再び	-10.0761
すぎる	-10.0763
分かる	-10.0764
の仕事	-10.0764
認証	-10.0773
しないと	-10.0773
父	-10.0774
人数	-10.0777
円で	-10.0779
らしく	-10.0781
デビュー	-10.0785
久	-10.0791
オイル	-10.0794
ボックス	-10.0795
つい	-10.0799
段	-10.0803
にする	-10.081
こうした	-10.0812
を考えて	-10.0813
と言えます	-10.0817
ガラス	-10.0818
ッと	-10.082
一つの	-10.082
地球	-10.0823
荷物	-10.0823
多少	-10.0828
独自の	-10.0832
夕方	-10.0833
分かって	-10.0835
教えて	-10.0835
パッケージ	-10.0838
職業	-10.0839
お休み	-10.0843
地元の	-10.0855
決して	-10.0856
どこに	-10.0857
活動を	-10.0859
軽く	-10.0859
睡眠	-10.0859
為に	-10.0861
を使い	-10.0864
を取る	-10.0869
突然	-10.0872
即	-10.0877
こともあり	-10.0879
していると	-10.088
豊	-10.0881
に出	-10.0881
の高さ	-10.0881
コンサート	-10.0881
と言えば	-10.0883
手法	-10.0884
▁とても	-10.0885
成果	-10.0886
▁これで	-10.0889
政	-10.0889
皆	-10.0891
見た目	-10.0892
報酬	-10.0893
▁今日	-10.0896
だけでは	-10.0899
サイ	-10.0901
ゲ	-10.0902
章	-10.0904
と考える	-10.0908
イラスト	-10.0913
アンケート	-10.0917
どうやって	-10.0924
アレルギー	-10.0925
出会い系サイト	-10.0925
もありますが	-10.0934
嫌	-10.0938
クラ	-10.094
お電話	-10.0944
楽しめる	-10.0946
▁今は	-10.0946
最終	-10.0948
なあ	-10.095
言った	-10.0952
発言	-10.0953
ロシア	-10.0959
豊富な	-10.0964
やすく	-10.0964
わけではない	-10.0966
れて	-10.0967
ることで	-10.0969
不要	-10.0974
有効	-10.0981
最大の	-10.0981
注目	-10.0982
訓練	-10.0982
48	-10.0983
をお願いします	-10.0985
▁そういう	-10.0991
キッチン	-10.0995
沖縄	-10.0995
手順	-10.1001
100%	-10.1008
コントロール	-10.1011
末	-10.1012
書籍	-10.1013
実際	-10.1016
患者さん	-10.1017
自分は	-10.1018
が高く	-10.102
が可能	-10.1021
ていきます	-10.1024
Windows	-10.1039
ことはない	-10.104
ナー	-10.1043
▁ということで	-10.1044
▁2015	-10.1046
▁こちらの	-10.1049
半分	-10.105
ご案内	-10.1054
ドイツ	-10.1058
頂いた	-10.1058
ダンス	-10.1061
近くに	-10.1063
信用	-10.1064
▁日本の	-10.1065
派遣	-10.1071
する場合	-10.1072
別に	-10.1079
二人	-10.1081
▁最近は	-10.1082
世	-10.1088
現地	-10.1088
エル	-10.109
が出	-10.1096
顔を	-10.1097
ヌ	-10.1103
▁https	-10.1104
it	-10.111
00	-10.1111
ソン	-10.1113
なっている	-10.112
それほど	-10.112
める	-10.1121
ヘ	-10.1123
始める	-10.1124
くれました	-10.1126
の種類	-10.1127
再度	-10.1128
乗	-10.1134
だそうです	-10.1135
ぶり	-10.1138
打	-10.1141
▁新	-10.1144
実現	-10.1145
選	-10.1146
同時に	-10.1148
ちょっとした	-10.1149
恋人	-10.1149
効果が	-10.1156
私たちは	-10.1157
撃	-10.1164
をよく	-10.1166
施工	-10.1171
パック	-10.1175
清	-10.1176
情報は	-10.1179
▁http	-10.1183
そこ	-10.1183
がいる	-10.1186
メイク	-10.1186
事で	-10.1187
誰も	-10.1188
消費者	-10.1189
気持ちが	-10.1191
投票	-10.1194
扱い	-10.1194
と思っていた	-10.1197
の販売	-10.1198
列	-10.1198
一年	-10.1199
皮	-10.12
しまって	-10.1204
冊	-10.1205
辛い	-10.1207
ヨ	-10.1208
権利	-10.1211
アーティスト	-10.1212
▁なぜ	-10.1214
手を	-10.1219
そういった	-10.123
怖い	-10.1233
配布	-10.1234
相当	-10.1237
術	-10.1237
現金	-10.1246
▁一方	-10.1246
ブラウザ	-10.1247
モード	-10.1249
▁ありがとうございました	-10.1249
防止	-10.1251
▁毎日	-10.1253
入院	-10.1253
事態	-10.1253
向き	-10.1256
になってしまいます	-10.1261
私達	-10.1265
収集	-10.1265
大型	-10.1265
広い	-10.1269
教え	-10.1277
アルバイト	-10.1277
見られる	-10.128
建	-10.1285
靴	-10.1289
サイトで	-10.1292
標準	-10.1295
最新の	-10.1296
学び	-10.1298
ようと	-10.1298
等で	-10.13
▁それに	-10.13
部門	-10.1304
出て	-10.1308
駅から	-10.1311
日本に	-10.1324
飛び	-10.1325
変わり	-10.1329
アップデート	-10.133
腹	-10.1333
完全	-10.1334
てしまいました	-10.1336
ものだ	-10.134
の変化	-10.1343
交通	-10.1343
調べて	-10.1345
中です	-10.1345
受	-10.1347
ことはありません	-10.1348
の大きさ	-10.1349
▁僕は	-10.1351
記事を	-10.1354
になってしまった	-10.1355
を行って	-10.1356
側の	-10.1358
放置	-10.1358
等を	-10.1362
になりたい	-10.1362
引越し	-10.1363
進化	-10.1365
緑	-10.1365
>	-10.1366
オー	-10.137
聞く	-10.1373
ヴィ	-10.1373
まり	-10.1377
批判	-10.1378
俺	-10.1379
ことにより	-10.1379
繰り返し	-10.138
いくつかの	-10.1383
チン	-10.1385
押し	-10.1387
底	-10.1389
回り	-10.1391
連携	-10.1393
もあった	-10.1396
ろう	-10.1396
なければなりません	-10.1397
彼氏	-10.1402
ベル	-10.1402
ブルー	-10.1408
選択肢	-10.1409
家具	-10.141
Twitter	-10.1416
結	-10.1416
肌に	-10.1421
体に	-10.1421
日常	-10.1421
日記	-10.1423
ゲスト	-10.1427
国家	-10.1428
切れ	-10.143
母親	-10.1436
ることができる	-10.1442
生きる	-10.1443
彼女の	-10.1443
走	-10.1447
そこから	-10.145
鼻	-10.1451
若	-10.1451
報	-10.1453
を買って	-10.1455
降	-10.1457
先生の	-10.1458
ものに	-10.1465
いただいて	-10.1466
こんなに	-10.1466
忙しい	-10.1466
に合わせた	-10.1468
デメリット	-10.1471
新しく	-10.1473
泊	-10.1475
マーケティング	-10.1478
屋根	-10.148
台湾	-10.1488
しますので	-10.1497
と思ったら	-10.1498
とさせていただきます	-10.1501
なお	-10.1504
るのが	-10.1505
活躍	-10.1506
シェア	-10.1511
あらかじめ	-10.1512
良かったです	-10.1513
人が多い	-10.1514
本当の	-10.1515
友	-10.1519
方向	-10.152
にかけて	-10.1521
いき	-10.1521
片	-10.1523
罪	-10.1523
となると	-10.1528
頂きました	-10.1528
最後まで	-10.1529
いたり	-10.1531
写真を	-10.1542
出した	-10.1542
幅広い	-10.1543
関	-10.1543
今年は	-10.1543
続く	-10.1545
嬉しいです	-10.1545
当該	-10.1545
エン	-10.1547
思考	-10.1548
止め	-10.155
余裕	-10.1551
てくる	-10.1553
日より	-10.1561
だという	-10.1563
するように	-10.1569
つか	-10.157
Facebook	-10.157
世紀	-10.1577
一体	-10.1578
雲	-10.1585
やら	-10.1587
調べ	-10.1588
来ました	-10.1589
スタ	-10.1591
速度	-10.1593
るような	-10.1593
会社に	-10.1595
金融	-10.1596
▁ご	-10.1597
天然	-10.1612
おいて	-10.1613
リーダー	-10.1615
th	-10.1617
クリア	-10.1617
歩き	-10.162
優れた	-10.1622
ガイド	-10.1623
温	-10.1623
軽	-10.1627
がたくさん	-10.163
少年	-10.1631
約束	-10.1637
引	-10.1641
力を	-10.1641
想定	-10.1646
釣り	-10.1648
▁19	-10.1649
両親	-10.165
支払い	-10.1651
僕の	-10.1657
サプリメント	-10.1662
芸術	-10.1662
示	-10.1663
だけです	-10.1666
かわいい	-10.1667
したのは	-10.1669
なのだ	-10.167
せて	-10.167
をしっかり	-10.1672
ニキビ	-10.1673
ければ	-10.1674
土曜日	-10.1675
他にも	-10.1678
シン	-10.168
ちゃ	-10.1681
を確認	-10.1681
アイドル	-10.1682
スタジオ	-10.1683
そば	-10.1687
発信	-10.1695
可	-10.17
する方法	-10.1705
一部の	-10.1705
に比べて	-10.1706
児童	-10.1709
物を	-10.1711
飲む	-10.1711
ルー	-10.1711
ユ	-10.1719
くらいの	-10.1721
前後	-10.1726
療法	-10.173
そもそも	-10.1736
分け	-10.1737
こともできます	-10.1738
優勝	-10.1739
虫	-10.1739
視	-10.174
無事	-10.1741
時間に	-10.1745
カレー	-10.1745
着物	-10.1748
が違う	-10.1751
合格	-10.1751
休	-10.1751
ような気がします	-10.1754
証明	-10.1754
受信	-10.1755
脂肪	-10.176
読む	-10.1763
七	-10.1764
子供の	-10.1767
」、「	-10.1771
ご飯	-10.1773
炎	-10.178
今でも	-10.1784
新宿	-10.1788
たかった	-10.1789
も良い	-10.1792
生活を	-10.1792
上手く	-10.1795
ほうが	-10.1796
やり方	-10.1797
→	-10.1798
高級	-10.1802
がなく	-10.1803
ザー	-10.1806
当時の	-10.181
にしても	-10.181
▁ですから	-10.181
入学	-10.1813
綺麗な	-10.1821
▁みなさん	-10.1823
と思われます	-10.1825
ダイ	-10.1826
積	-10.183
主に	-10.183
てください	-10.1838
お友達	-10.1843
明らかに	-10.1843
管	-10.1846
の時間	-10.1847
当たり前	-10.1848
コンビニ	-10.1849
浜	-10.1852
薄	-10.1855
おく	-10.1856
ないといけない	-10.1859
検証	-10.1861
最新	-10.1865
▁ところが	-10.1866
がいい	-10.187
ご希望	-10.187
願い	-10.1872
に入った	-10.1875
▁やはり	-10.1883
だったり	-10.1884
毎月	-10.1885
の向上	-10.1885
収納	-10.1886
▁他にも	-10.189
仮	-10.1891
ゴルフ	-10.1893
と考えています	-10.1897
様の	-10.1897
ラーメン	-10.1898
を求める	-10.1898
岡	-10.1899
パフォーマンス	-10.19
まる	-10.1901
中には	-10.1901
ピン	-10.1905
置	-10.191
の上に	-10.1912
今後も	-10.1913
の皆さん	-10.1915
▁ここ	-10.1916
に向かって	-10.1922
会計	-10.1922
過去の	-10.1925
最適な	-10.1926
口座	-10.1934
仕事が	-10.1938
周り	-10.1939
英	-10.1939
at	-10.1942
意外と	-10.1944
若者	-10.1946
ゼロ	-10.1949
河	-10.195
フード	-10.1953
効率	-10.1957
サービスを	-10.1958
本体	-10.1959
作用	-10.196
に変更	-10.196
道具	-10.1966
借り	-10.1973
アプローチ	-10.1976
技	-10.1977
▁それから	-10.198
野球	-10.1982
何とか	-10.1982
思いを	-10.1982
創	-10.1984
逃げ	-10.1984
相続	-10.199
うち	-10.1991
時間帯	-10.1991
十分に	-10.1992
のひとつ	-10.1992
アイデア	-10.1995
義務	-10.2001
生地	-10.2002
ご相談ください	-10.2009
を目指して	-10.2009
サンプル	-10.2013
美術館	-10.2017
名古屋	-10.2022
サイン	-10.2022
わずか	-10.2032
経営者	-10.2032
念	-10.2032
をご紹介	-10.2034
副業	-10.2041
プール	-10.2042
台風	-10.2045
内容は	-10.2045
気がする	-10.2049
トリ	-10.205
さない	-10.2052
出る	-10.2054
通常の	-10.2063
トラ	-10.2065
伝え	-10.2065
風邪	-10.2068
日常生活	-10.2068
つまり	-10.2069
防	-10.207
してほしい	-10.2071
るので	-10.2074
大切に	-10.2078
交	-10.2078
▁そもそも	-10.2078
若干	-10.2079
そちら	-10.208
ではありますが	-10.2081
を行った	-10.2083
外部	-10.2094
ご質問	-10.2094
場面	-10.2103
ブロック	-10.2107
生まれた	-10.2109
を知って	-10.2112
パーツ	-10.2113
▁たとえば	-10.2114
事務	-10.2116
心を	-10.2118
不満	-10.2128
生きて	-10.2133
日程	-10.2136
▁同	-10.2145
してしまいました	-10.2145
眼	-10.2146
お手伝い	-10.2147
はどう	-10.2149
作品を	-10.215
江	-10.215
わけではありません	-10.2159
変わって	-10.216
▁★	-10.216
型の	-10.2161
高さ	-10.2164
たちは	-10.2166
指摘	-10.2167
▁実際	-10.2168
の声	-10.2172
るべき	-10.2172
とはいえ	-10.2173
店内	-10.2176
▁こちらは	-10.2182
クライアント	-10.2183
商	-10.2185
お話し	-10.2191
走り	-10.2191
誰もが	-10.2192
年前	-10.2193
▁最後に	-10.2193
皆様の	-10.2194
徒歩	-10.2195
ペン	-10.2195
時間の	-10.2195
現象	-10.2197
カウンセリング	-10.2201
殺	-10.2201
ランド	-10.2203
ごと	-10.2208
沢山の	-10.2209
をかけて	-10.2209
至	-10.2213
それに	-10.2214
プラ	-10.2218
場合に	-10.2218
お伝え	-10.2219
返品	-10.222
始めて	-10.222
相手が	-10.2226
窓口	-10.2228
何でも	-10.2228
基礎	-10.2228
例えば	-10.223
もありません	-10.2231
住民	-10.2236
致しました	-10.2237
穴	-10.2237
女性に	-10.2239
を探し	-10.2245
無事に	-10.2245
ありがとう	-10.2248
もう一度	-10.2248
変わる	-10.2249
もらって	-10.2252
▁当社は	-10.2252
それら	-10.2253
くなる	-10.2256
推進	-10.2256
ティー	-10.2257
横浜	-10.2258
経過	-10.226
ショッピング	-10.2261
ラジオ	-10.2264
リーグ	-10.2265
上昇	-10.2268
子供が	-10.227
家で	-10.2273
回目の	-10.2276
