<unk>	0
<s>	0
</s>	0
.	-3.05341
,	-3.34365
▁the	-3.37862
▁to	-3.74074
▁and	-3.88121
▁a	-3.96233
s	-3.98942
▁of	-3.99612
▁in	-4.39704
▁I	-4.53784
▁is	-4.64648
▁that	-4.75862
▁for	-4.76268
▁you	-4.76434
’	-4.90465
▁it	-4.96677
'	-5.01807
▁on	-5.1229
▁with	-5.12302
-	-5.12809
▁be	-5.22733
▁are	-5.28381
t	-5.31688
▁have	-5.39406
▁your	-5.41951
▁this	-5.49597
▁as	-5.50607
▁was	-5.56791
▁The	-5.57438
▁or	-5.62937
▁can	-5.67148
▁at	-5.67883
▁not	-5.70656
▁will	-5.7594
▁from	-5.78412
▁we	-5.83091
▁an	-5.8585
▁but	-5.90896
▁by	-5.95086
▁my	-5.95745
▁all	-5.99599
▁they	-6.01673
▁“	-6.02731
▁(	-6.08696
▁has	-6.11365
▁more	-6.11772
▁about	-6.12375
▁one	-6.14287
▁so	-6.17323
▁their	-6.19034
▁out	-6.22189
▁he	-6.23416
▁"	-6.23745
▁our	-6.25358
▁up	-6.25635
▁It	-6.26147
▁time	-6.30554
:	-6.30566
ing	-6.3078
▁like	-6.36438
m	-6.38591
d	-6.3884
▁me	-6.39673
▁if	-6.42236
▁his	-6.42544
▁do	-6.43718
▁just	-6.44318
▁been	-6.45649
▁what	-6.45764
▁who	-6.45868
▁there	-6.50398
▁which	-6.5084
▁would	-6.51803
▁when	-6.5363
▁get	-6.53993
ed	-6.54428
▁some	-6.54561
re	-6.55649
▁had	-6.55669
▁them	-6.55968
)	-6.57619
▁We	-6.59267
▁This	-6.60203
▁people	-6.61436
▁other	-6.65702
▁also	-6.66447
▁her	-6.66546
...	-6.67926
▁than	-6.7089
▁A	-6.71569
▁were	-6.71617
▁any	-6.76152
▁said	-6.7712
▁You	-6.77959
▁how	-6.78454
▁no	-6.79479
▁make	-6.79853
▁into	-6.81988
▁know	-6.8274
?	-6.83189
▁new	-6.83643
▁If	-6.84615
▁very	-6.85568
ve	-6.85618
▁over	-6.86604
!	-6.87205
▁In	-6.87529
▁only	-6.89829
▁don	-6.92025
▁us	-6.92341
▁work	-6.92731
▁good	-6.92931
▁she	-6.94089
▁way	-6.97166
▁need	-6.97837
▁may	-6.98319
▁see	-6.99207
▁well	-6.99547
▁much	-7.01093
ll	-7.02477
▁most	-7.02899
▁first	-7.02971
▁these	-7.0408
▁now	-7.05704
▁years	-7.06157
▁could	-7.06478
▁many	-7.06809
▁back	-7.08274
▁think	-7.09754
/	-7.11086
▁use	-7.11661
▁want	-7.13436
▁even	-7.13643
▁should	-7.14458
▁really	-7.14647
▁-	-7.14729
▁year	-7.15266
▁here	-7.15287
▁because	-7.15444
I	-7.16099
ly	-7.17458
▁He	-7.17498
”	-7.18576
▁–	-7.18792
▁help	-7.18965
▁then	-7.19518
▁take	-7.19639
▁two	-7.19773
▁day	-7.20473
▁go	-7.20973
▁But	-7.23154
▁through	-7.25059
"	-7.2541
▁great	-7.25434
▁after	-7.2561
▁And	-7.25713
▁him	-7.26054
▁its	-7.26064
▁where	-7.26929
▁being	-7.28615
▁right	-7.30142
▁those	-7.30548
y	-7.30671
▁before	-7.31524
er	-7.32336
▁going	-7.33613
▁too	-7.35862
▁find	-7.36069
▁best	-7.36314
▁such	-7.37139
▁There	-7.38663
▁life	-7.39698
▁still	-7.40972
▁am	-7.41147
;	-7.41681
▁made	-7.42023
▁information	-7.45979
▁down	-7.4616
▁They	-7.46457
▁around	-7.47041
▁last	-7.4735
▁home	-7.4769
▁off	-7.47823
▁things	-7.48238
▁own	-7.48258
e	-7.48446
▁love	-7.49857
).	-7.49859
▁look	-7.50463
▁long	-7.50653
▁few	-7.51946
a	-7.52237
▁little	-7.5261
▁something	-7.52711
▁	-7.53763
▁world	-7.5438
▁So	-7.5593
▁every	-7.56809
▁always	-7.57368
▁same	-7.5822
▁business	-7.58485
▁lot	-7.59521
▁used	-7.60007
▁while	-7.60377
▁say	-7.60387
▁sure	-7.60775
S	-7.60833
▁For	-7.60905
▁each	-7.61792
▁come	-7.62627
▁did	-7.62775
▁As	-7.63306
▁place	-7.64059
,”	-7.64081
▁better	-7.65138
▁That	-7.65723
▁never	-7.65845
in	-7.66734
▁part	-7.69136
▁different	-7.69778
▁got	-7.71478
▁might	-7.71491
th	-7.72911
▁2	-7.76971
▁must	-7.77586
▁next	-7.7933
▁She	-7.79364
▁high	-7.80824
▁thing	-7.81005
▁both	-7.81074
▁i	-7.81316
▁feel	-7.817
▁When	-7.82629
▁without	-7.83185
▁family	-7.83315
▁another	-7.83643
or	-7.84146
▁keep	-7.84247
▁give	-7.84283
▁3	-7.8451
▁again	-7.8473
▁experience	-7.85083
▁.	-7.8647
▁end	-7.88846
▁since	-7.89167
▁found	-7.89213
▁able	-7.89302
▁does	-7.89701
n	-7.89977
▁My	-7.90063
r	-7.90129
▁didn	-7.9022
▁days	-7.9044
▁free	-7.90618
▁week	-7.90623
▁To	-7.90685
▁between	-7.91445
▁three	-7.92342
▁looking	-7.92351
▁post	-7.92445
▁important	-7.92696
▁put	-7.92708
▁service	-7.94362
▁site	-7.94439
▁under	-7.94518
▁set	-7.94528
▁using	-7.9454
▁start	-7.9556
▁company	-7.95574
▁away	-7.9598
▁number	-7.96088
▁...	-7.96422
▁during	-7.96872
▁available	-7.97332
▁team	-7.99965
▁read	-8.00097
▁working	-8.00632
▁why	-8.00947
▁support	-8.01633
▁money	-8.01802
,"	-8.02742
▁making	-8.04068
▁system	-8.04226
▁today	-8.04241
▁1	-8.04524
▁course	-8.04917
al	-8.05065
▁enough	-8.05096
▁school	-8.05296
▁done	-8.06008
▁10	-8.06184
▁let	-8.06207
▁children	-8.06231
▁small	-8.06335
▁‘	-8.06793
▁getting	-8.06796
▁doesn	-8.07002
▁point	-8.07275
▁having	-8.07695
▁old	-8.07846
▁game	-8.07857
▁website	-8.08146
▁person	-8.0843
▁change	-8.08562
es	-8.08589
▁ever	-8.08723
▁show	-8.08778
▁provide	-8.08793
▁full	-8.09157
▁doing	-8.09163
▁though	-8.0922
▁book	-8.09455
▁water	-8.096
▁care	-8.09936
▁hard	-8.1072
▁No	-8.10942
▁least	-8.12163
▁big	-8.12686
i	-8.13289
▁actually	-8.13688
▁until	-8.13699
▁5	-8.1379
▁thought	-8.14436
▁already	-8.14749
▁try	-8.14816
o	-8.15052
▁case	-8.15076
▁order	-8.15199
▁re	-8.15391
▁often	-8.15542
▁bit	-8.16104
▁real	-8.16166
▁man	-8.16243
▁process	-8.16471
▁far	-8.16595
▁health	-8.1765
▁including	-8.17766
▁What	-8.17769
▁All	-8.17771
▁says	-8.18142
▁data	-8.18168
▁online	-8.18212
ers	-8.18298
▁job	-8.18595
▁4	-8.18842
▁area	-8.18983
▁services	-8.19944
▁easy	-8.205
▁less	-8.20553
▁together	-8.20582
▁within	-8.20846
▁top	-8.20866
▁food	-8.21029
▁'	-8.21274
),	-8.21646
▁possible	-8.217
▁someone	-8.22018
com	-8.2229
▁New	-8.23129
▁car	-8.23287
▁needs	-8.23895
▁local	-8.23949
▁times	-8.24615
▁anything	-8.25229
▁call	-8.25268
g	-8.25647
▁—	-8.26351
▁per	-8.26365
▁blog	-8.27587
▁&	-8.27649
▁Our	-8.27803
▁night	-8.27808
and	-8.27842
to	-8.2791
▁room	-8.28038
The	-8.28212
▁public	-8.2837
▁become	-8.28467
▁against	-8.28978
▁play	-8.29263
▁One	-8.29317
▁state	-8.29354
▁open	-8.29754
▁once	-8.29807
▁everything	-8.29814
▁students	-8.29849
▁problem	-8.29981
▁means	-8.30795
▁kind	-8.30969
▁fact	-8.30983
▁With	-8.3099
A	-8.31031
▁name	-8.31112
▁came	-8.31204
▁believe	-8.31696
▁left	-8.31698
▁live	-8.31727
▁offer	-8.32976
▁S	-8.33174
▁list	-8.33729
▁At	-8.33835
▁idea	-8.34284
▁house	-8.34345
▁others	-8.34407
▁These	-8.34522
▁please	-8.34545
▁months	-8.34795
▁past	-8.35128
▁yet	-8.35409
▁group	-8.35488
▁market	-8.35724
▁won	-8.35949
▁mind	-8.36034
▁makes	-8.36073
▁story	-8.36177
▁women	-8.36238
▁friends	-8.36564
▁hope	-8.36596
▁side	-8.36801
▁social	-8.3719
▁community	-8.37263
▁However	-8.37343
▁pretty	-8.37601
▁country	-8.37685
▁hours	-8.3814
▁probably	-8.38171
▁everyone	-8.38274
▁tell	-8.38779
▁understand	-8.38879
▁comes	-8.38896
▁went	-8.3897
▁started	-8.39188
▁fun	-8.39289
▁personal	-8.39323
on	-8.3976
C	-8.39944
▁body	-8.40023
▁second	-8.40162
▁future	-8.4019
▁ago	-8.40416
▁hand	-8.41021
▁run	-8.41125
▁quite	-8.41247
▁trying	-8.42243
▁quality	-8.4231
▁took	-8.42491
▁project	-8.42524
▁seen	-8.42815
▁pay	-8.42951
▁several	-8.4307
▁Your	-8.43409
▁un	-8.43467
▁large	-8.43571
▁plan	-8.43635
▁create	-8.43755
▁share	-8.43799
▁learn	-8.43875
▁God	-8.4404
▁page	-8.44355
▁check	-8.44495
▁whole	-8.45072
—	-8.45301
▁products	-8.45432
▁head	-8.45477
▁taking	-8.45969
▁After	-8.46004
the	-8.46154
▁program	-8.46222
▁On	-8.46482
▁government	-8.46678
▁across	-8.46826
▁along	-8.46927
▁power	-8.47093
▁level	-8.47138
▁isn	-8.47711
▁minutes	-8.48764
▁contact	-8.48888
▁U	-8.49291
able	-8.4947
▁million	-8.49769
▁told	-8.50974
▁short	-8.50998
▁called	-8.512
▁nothing	-8.51314
▁6	-8.51378
▁Now	-8.51586
k	-8.51678
▁research	-8.52287
▁B	-8.52575
▁yourself	-8.52969
]	-8.53069
We	-8.53136
▁cost	-8.53433
▁email	-8.5348
▁based	-8.53603
D	-8.53933
▁month	-8.54072
▁bad	-8.54337
▁later	-8.54344
▁[	-8.54479
▁questions	-8.54525
▁example	-8.54623
▁issues	-8.54646
▁wanted	-8.54686
▁matter	-8.54845
▁Please	-8.54969
▁design	-8.55221
▁else	-8.55546
▁web	-8.55644
▁almost	-8.55709
▁seems	-8.55831
c	-8.55838
▁event	-8.55977
▁given	-8.56132
▁face	-8.56326
▁20	-8.56608
▁video	-8.56944
▁whether	-8.57024
▁especially	-8.57336
▁four	-8.57379
▁visit	-8.57467
▁happy	-8.57784
▁E	-8.5779
▁child	-8.57845
▁Not	-8.57845
▁C	-8.57923
▁product	-8.58051
▁line	-8.58066
▁city	-8.58327
▁access	-8.5847
▁nice	-8.58673
up	-8.58755
▁Thanks	-8.58813
▁reason	-8.58927
▁above	-8.5897
▁early	-8.59249
▁content	-8.59367
▁writing	-8.59907
▁either	-8.60121
▁form	-8.60227
▁heart	-8.60503
▁companies	-8.6057
▁anyone	-8.60785
b	-8.60824
▁season	-8.61025
T	-8.61149
▁special	-8.6121
▁e	-8.61405
▁development	-8.61771
▁stay	-8.61849
▁price	-8.61852
▁coming	-8.61903
▁members	-8.62362
▁below	-8.62841
▁soon	-8.62983
▁young	-8.63095
▁etc	-8.63122
▁space	-8.63155
▁ask	-8.63502
▁asked	-8.6361
▁industry	-8.63664
://	-8.63705
▁simple	-8.63711
▁question	-8.63864
▁issue	-8.63883
▁media	-8.63886
▁non	-8.63978
▁close	-8.64004
▁Just	-8.64022
It	-8.64167
▁add	-8.64273
▁perfect	-8.6452
▁mean	-8.64772
▁Thank	-8.64843
▁rather	-8.6502
▁Here	-8.65107
▁likely	-8.65736
▁couple	-8.66011
▁simply	-8.66381
▁insurance	-8.66401
man	-8.66526
▁kids	-8.66567
▁bring	-8.66718
▁forward	-8.67122
▁article	-8.6723
▁needed	-8.67456
▁move	-8.67459
▁beautiful	-8.67585
▁due	-8.67681
▁buy	-8.68008
▁taken	-8.68013
▁men	-8.68099
▁building	-8.68167
▁7	-8.68288
▁problems	-8.68387
▁control	-8.68405
▁value	-8.68422
▁enjoy	-8.68633
▁While	-8.68668
▁D	-8.68749
▁8	-8.68796
▁Some	-8.69351
B	-8.6954
▁include	-8.69617
▁light	-8.69673
▁age	-8.69707
▁deal	-8.69985
▁low	-8.70334
▁reading	-8.7041
▁five	-8.70434
▁staff	-8.70535
▁weeks	-8.70596
▁leave	-8.70649
▁phone	-8.70712
▁single	-8.70737
▁talk	-8.70754
▁current	-8.70872
▁living	-8.70914
▁music	-8.71115
▁myself	-8.71192
p	-8.71349
▁following	-8.71925
▁law	-8.71949
▁Do	-8.72036
▁half	-8.72064
▁words	-8.72182
▁type	-8.72569
▁human	-8.72608
▁An	-8.72627
▁customers	-8.72985
▁training	-8.73312
▁amount	-8.73957
▁stop	-8.74268
▁however	-8.7453
▁true	-8.74711
▁self	-8.74751
▁known	-8.74787
▁office	-8.74891
▁clear	-8.74921
▁friend	-8.7691
▁T	-8.76976
▁hear	-8.76978
▁results	-8.77048
▁Well	-8.77261
▁looks	-8.77265
▁energy	-8.77769
▁meet	-8.77778
▁report	-8.77819
▁P	-8.7795
▁further	-8.78032
▁wasn	-8.78045
▁professional	-8.78339
2	-8.78349
▁ways	-8.78414
▁30	-8.78523
▁remember	-8.7858
▁range	-8.78739
▁view	-8.79036
ness	-8.79148
▁longer	-8.79334
▁turn	-8.79347
▁morning	-8.79539
▁usually	-8.79849
h	-8.79991
▁continue	-8.80077
▁complete	-8.80238
▁front	-8.80293
▁certain	-8.80454
▁opportunity	-8.80543
▁major	-8.80555
▁sense	-8.80642
G	-8.81289
▁account	-8.81454
it	-8.81522
F	-8.81646
▁Don	-8.81674
▁financial	-8.81711
year	-8.81776
▁result	-8.82227
▁history	-8.82484
▁technology	-8.82488
▁rest	-8.82596
▁study	-8.82635
▁seem	-8.82643
▁risk	-8.82876
▁18	-8.82883
▁cannot	-8.8303
.”	-8.83098
▁required	-8.83115
▁moment	-8.83154
▁12	-8.83311
▁interest	-8.83395
▁works	-8.83662
▁interesting	-8.83768
▁write	-8.83798
▁ready	-8.84205
l	-8.84427
▁air	-8.84475
▁behind	-8.85254
▁15	-8.85407
▁choose	-8.85872
▁American	-8.85875
▁amazing	-8.85912
▁stuff	-8.8604
▁outside	-8.86238
P	-8.86292
▁thinking	-8.86336
▁wrong	-8.86442
▁ensure	-8.86599
▁property	-8.87312
▁key	-8.87326
▁--	-8.87432
▁common	-8.87438
▁running	-8.87908
▁chance	-8.87987
en	-8.88165
▁difficult	-8.88197
▁added	-8.88608
▁games	-8.88877
▁areas	-8.89185
an	-8.89276
▁saw	-8.89379
▁step	-8.89597
▁percent	-8.89625
▁How	-8.89652
▁build	-8.89889
▁follow	-8.89998
▁management	-8.90026
▁details	-8.90107
▁specific	-8.90443
▁lives	-8.90493
▁date	-8.90553
▁answer	-8.90898
▁worth	-8.91063
▁class	-8.91139
M	-8.91268
▁heard	-8.91308
▁search	-8.91319
▁various	-8.91521
▁takes	-8.91523
▁learning	-8.9169
▁United	-8.91722
▁increase	-8.92287
▁main	-8.9241
▁p	-8.92787
▁definitely	-8.92817
▁F	-8.92838
▁strong	-8.92858
▁M	-8.92905
▁focus	-8.9322
▁themselves	-8.93387
▁news	-8.9343
▁cause	-8.93551
▁party	-8.93628
▁changes	-8.93685
▁Then	-8.93803
▁customer	-8.939
▁O	-8.93983
▁By	-8.94057
▁Yes	-8.94077
▁word	-8.94102
▁quickly	-8.9412
ic	-8.94259
▁9	-8.94368
ity	-8.94431
▁Re	-8.945
▁G	-8.9459
▁wish	-8.94626
▁US	-8.94697
x	-8.94758
▁K	-8.94897
▁series	-8.94973
▁events	-8.95471
▁skills	-8.9559
▁parents	-8.95795
▁goes	-8.95989
▁education	-8.96207
▁allow	-8.96207
▁security	-8.96218
W	-8.96343
▁lost	-8.96821
▁eyes	-8.96884
▁saying	-8.969
▁period	-8.9692
▁His	-8.96948
▁receive	-8.97008
▁individual	-8.97073
▁offers	-8.97085
▁present	-8.9724
▁woman	-8.97414
▁policy	-8.97534
▁marketing	-8.97535
▁general	-8.97573
▁Even	-8.9765
▁pre	-8.97701
­	-8.97785
▁Let	-8.97827
▁attention	-8.97846
▁options	-8.97934
▁card	-8.9799
▁consider	-8.98155
▁provided	-8.98164
▁R	-8.98458
▁wait	-8.98515
▁lead	-8.98539
K	-8.98563
▁action	-8.98699
▁happen	-8.98787
▁potential	-8.9902
▁decided	-8.99442
▁extra	-8.99749
▁felt	-8.99774
▁white	-8.9981
▁Mr	-8.99936
▁recent	-8.99941
▁maybe	-8.99952
▁books	-9.00082
▁knowledge	-9.00135
▁among	-9.00417
3	-9.00575
▁store	-9.00621
▁medical	-9.00702
▁clients	-9.0076
▁interested	-9.00921
▁instead	-9.01111
4	-9.01148
▁haven	-9.0127
▁entire	-9.01275
old	-9.01278
▁natural	-9.01335
▁private	-9.01524
▁late	-9.01634
▁ideas	-9.01637
▁subject	-9.01765
▁treatment	-9.01943
▁upon	-9.01948
▁return	-9.01958
time	-9.01982
▁according	-9.02102
f	-9.02109
▁test	-9.02296
▁unique	-9.023
▁review	-9.02345
▁choice	-9.02461
▁summer	-9.0249
▁similar	-9.02511
▁wonderful	-9.02558
▁decision	-9.02687
▁favorite	-9.02716
▁looked	-9.02899
▁address	-9.031
▁send	-9.0319
▁worked	-9.03208
▁credit	-9.03255
▁size	-9.03273
▁rate	-9.03273
▁addition	-9.03356
▁shall	-9.03484
▁watch	-9.03584
▁particular	-9.03602
▁de	-9.03625
▁near	-9.03745
co	-9.03827
▁situation	-9.0392
▁activities	-9.04094
You	-9.04098
▁safe	-9.04131
▁spend	-9.04362
▁success	-9.04431
▁completely	-9.04687
▁walk	-9.04743
▁environment	-9.04791
▁feeling	-9.04856
▁link	-9.04864
▁Of	-9.05011
▁field	-9.05031
▁easily	-9.05196
▁inside	-9.05206
▁points	-9.05227
▁recently	-9.05288
▁computer	-9.05288
▁third	-9.05399
▁involved	-9.05546
▁sometimes	-9.0557
▁art	-9.05693
▁meeting	-9.05774
▁position	-9.05845
▁knew	-9.05876
▁certainly	-9.0589
▁drive	-9.06007
▁huge	-9.06066
▁written	-9.06099
▁exactly	-9.06141
▁weight	-9.06248
▁role	-9.06267
▁sales	-9.06375
▁hands	-9.06512
▁black	-9.06651
▁tried	-9.06763
▁necessary	-9.06819
▁practice	-9.06895
▁Also	-9.0693
▁Be	-9.07026
▁higher	-9.07043
▁fine	-9.0729
▁Many	-9.07314
▁save	-9.07342
ation	-9.07449
▁couldn	-9.07538
▁Most	-9.07554
▁performance	-9.07815
▁giving	-9.07852
▁application	-9.08107
▁tax	-9.08275
▁shows	-9.0835
▁version	-9.08494
ist	-9.08577
▁final	-9.087
▁received	-9.08726
▁improve	-9.08763
▁hit	-9.08798
▁features	-9.08936
▁six	-9.08948
N	-9.09189
▁death	-9.09304
▁costs	-9.09399
▁co	-9.09477
▁playing	-9.09547
▁software	-9.09595
▁talking	-9.09643
▁door	-9.09698
▁ability	-9.09729
▁items	-9.09777
E	-9.09818
▁cut	-9.09823
as	-9.09904
▁cover	-9.09953
▁option	-9.1018
▁clean	-9.102
ment	-9.10264
▁currently	-9.1028
▁trip	-9.1045
▁throughout	-9.10542
▁oil	-9.10588
▁May	-9.10648
▁held	-9.10898
▁total	-9.11204
▁created	-9.11289
us	-9.11306
▁travel	-9.11341
▁http	-9.11383
▁excellent	-9.11436
▁sound	-9.11512
▁win	-9.11541
▁users	-9.1159
▁break	-9.11596
▁countries	-9.11911
rs	-9.11979
▁effective	-9.12376
▁legal	-9.12494
▁hold	-9.12511
▁States	-9.12556
▁impact	-9.12601
▁designed	-9.12602
▁paper	-9.12698
▁approach	-9.12731
▁terms	-9.12778
▁turned	-9.12825
▁additional	-9.12926
▁agree	-9.12933
▁road	-9.13254
▁pain	-9.13318
▁eat	-9.13416
▁provides	-9.1343
▁growth	-9.13552
▁hair	-9.13552
▁fast	-9.13738
▁wide	-9.13821
▁gave	-9.1397
▁projects	-9.14283
am	-9.14394
▁mother	-9.1452
▁wouldn	-9.14566
▁From	-9.14583
▁location	-9.14745
▁town	-9.14796
▁11	-9.14848
▁L	-9.15195
▁aren	-9.1527
▁goal	-9.15584
▁hour	-9.15753
le	-9.15824
▁itself	-9.15836
▁popular	-9.1602
▁fall	-9.16055
1	-9.16104
▁starting	-9.16301
▁benefits	-9.16398
▁hot	-9.16416
▁film	-9.16592
▁skin	-9.16725
▁member	-9.16838
▁record	-9.16906
▁career	-9.16945
▁Or	-9.17177
▁original	-9.17278
▁piece	-9.17397
▁student	-9.17614
▁cool	-9.17994
▁advice	-9.18116
▁brand	-9.18185
▁City	-9.18327
▁Google	-9.18575
▁University	-9.18646
▁systems	-9.18659
▁spent	-9.18769
▁picture	-9.19078
▁Once	-9.19186
▁cases	-9.19192
▁planning	-9.19343
▁sign	-9.19415
▁positive	-9.19494
▁relationship	-9.19501
▁York	-9.19524
▁term	-9.19764
▁click	-9.19863
▁girl	-9.19994
▁comment	-9.20125
▁table	-9.20128
▁resources	-9.20141
▁message	-9.20319
▁style	-9.2034
▁police	-9.20346
▁national	-9.20446
▁daily	-9.20541
▁finally	-9.20582
▁expect	-9.20593
▁eye	-9.20622
▁America	-9.20626
▁loved	-9.20858
▁thanks	-9.21097
▁pick	-9.21241
▁World	-9.21273
ton	-9.21286
▁loss	-9.21522
▁user	-9.21522
ism	-9.21538
▁s	-9.2154
▁variety	-9.21649
▁thank	-9.21685
▁1.	-9.21824
▁happened	-9.21874
▁St	-9.21919
▁internet	-9.21985
▁expected	-9.22014
▁guy	-9.22039
▁average	-9.22099
▁conditions	-9.22168
▁19	-9.22171
▁guys	-9.22437
ry	-9.22476
▁recommend	-9.2248
▁reach	-9.2264
▁Hi	-9.22696
R	-9.22753
▁weekend	-9.22811
▁related	-9.22843
▁alone	-9.23096
▁purchase	-9.23099
▁quick	-9.23126
no	-9.23418
▁Facebook	-9.23445
▁50	-9.23506
▁truly	-9.23709
▁note	-9.23717
L	-9.23719
▁paid	-9.23755
▁app	-9.23777
▁healthy	-9.23963
▁via	-9.2416
▁political	-9.24216
v	-9.24225
w	-9.24286
▁red	-9.24329
▁plans	-9.24392
▁easier	-9.24477
▁international	-9.24626
▁code	-9.24628
▁levels	-9.24632
▁difference	-9.24648
is	-9.24736
▁stand	-9.24792
▁built	-9.24986
▁blood	-9.24998
▁players	-9.25115
▁safety	-9.25228
▁sharing	-9.25258
V	-9.25326
▁photos	-9.2535
▁section	-9.25392
▁National	-9.25406
▁highly	-9.25571
▁guess	-9.25737
▁sort	-9.25776
▁fit	-9.26017
▁model	-9.2606
▁gone	-9.26078
(	-9.26131
▁businesses	-9.26226
▁himself	-9.26267
▁*	-9.26325
▁programs	-9.26421
▁solution	-9.26548
▁fire	-9.26683
www	-9.2673
▁providing	-9.2697
▁develop	-9.26988
▁H	-9.27011
▁board	-9.27033
▁individuals	-9.27149
."	-9.27176
▁patients	-9.27209
▁stories	-9.27216
▁latest	-9.27356
▁Since	-9.27385
▁ground	-9.27559
▁ones	-9.27599
▁require	-9.27631
▁Christmas	-9.27828
▁useful	-9.27838
▁State	-9.27879
▁baby	-9.27901
▁sleep	-9.27951
▁grow	-9.2797
▁N	-9.27977
de	-9.28065
▁successful	-9.28295
▁Dr	-9.28513
@	-9.28528
▁comments	-9.28562
▁organization	-9.28566
▁effect	-9.28866
▁physical	-9.28904
▁employees	-9.28944
▁track	-9.29073
▁avoid	-9.29094
▁regular	-9.29117
▁serious	-9.29178
▁2.	-9.29229
▁file	-9.29248
▁growing	-9.29321
▁movie	-9.29423
▁includes	-9.29467
▁sent	-9.29558
▁groups	-9.29629
▁war	-9.29639
&	-9.29662
▁First	-9.29686
▁land	-9.29728
▁100	-9.29876
▁benefit	-9.30047
▁voice	-9.30154
▁John	-9.30394
▁towards	-9.30436
▁families	-9.30478
▁Oh	-9.3053
▁gets	-9.30803
▁began	-9.31012
▁considered	-9.3102
▁places	-9.31109
▁production	-9.31119
▁significant	-9.31122
▁box	-9.31163
▁hotel	-9.31337
H	-9.3137
▁South	-9.31465
▁understanding	-9.31474
▁Day	-9.31526
▁moving	-9.31659
▁network	-9.3168
u	-9.31696
▁lower	-9.3179
▁tools	-9.31872
▁material	-9.31913
▁source	-9.31947
el	-9.32124
▁apply	-9.3215
▁beginning	-9.32353
▁Good	-9.32411
▁Because	-9.32618
▁UK	-9.32689
▁begin	-9.32727
less	-9.32878
▁fully	-9.32973
▁bar	-9.3313
5	-9.33188
▁dog	-9.33194
na	-9.33212
▁gives	-9.33219
▁opportunities	-9.33252
▁Great	-9.33264
▁image	-9.33299
ia	-9.33372
▁fresh	-9.33384
▁directly	-9.33405
▁W	-9.33506
▁TV	-9.33508
▁helpful	-9.33692
▁photo	-9.33736
▁lots	-9.33763
▁effort	-9.33905
▁global	-9.34099
▁response	-9.34171
▁economic	-9.34203
▁seeing	-9.34282
out	-9.34508
ion	-9.34566
▁nearly	-9.34831
▁evidence	-9.35009
▁allows	-9.35124
▁son	-9.3519
z	-9.35229
▁brought	-9.35467
at	-9.35621
▁types	-9.35688
based	-9.3573
▁nature	-9.35762
▁wife	-9.3577
▁modern	-9.35781
ling	-9.35852
▁More	-9.35861
▁located	-9.35873
▁previous	-9.35898
▁husband	-9.36011
▁college	-9.36078
▁reasons	-9.36321
of	-9.36415
ie	-9.36514
▁creating	-9.36597
▁feet	-9.36684
▁included	-9.36788
▁language	-9.37005
▁bed	-9.37058
▁changed	-9.37078
ar	-9.37299
▁Can	-9.37435
▁Friday	-9.37527
▁color	-9.37536
▁father	-9.37615
ty	-9.37728
▁release	-9.37817
▁North	-9.37849
▁became	-9.38107
▁character	-9.38154
▁mobile	-9.38158
one	-9.38311
▁particularly	-9.3848
▁wants	-9.38575
▁25	-9.38632
▁budget	-9.38774
▁standard	-9.38788
▁limited	-9.38842
▁goals	-9.38877
▁basis	-9.38963
▁Although	-9.39322
▁although	-9.39356
▁multiple	-9.39493
▁16	-9.39896
▁helps	-9.39914
▁extremely	-9.39921
▁13	-9.39965
▁equipment	-9.40085
▁glad	-9.40116
▁investment	-9.40262
te	-9.40367
▁speak	-9.40522
▁ahead	-9.40713
▁pictures	-9.40715
▁touch	-9.40728
▁screen	-9.40815
▁People	-9.40858
day	-9.40908
▁purpose	-9.40953
▁President	-9.41008
▁wrote	-9.41041
▁floor	-9.41199
▁charge	-9.41335
▁join	-9.41345
▁14	-9.41391
▁weather	-9.41546
▁beyond	-9.41606
▁digital	-9.41708
▁comfortable	-9.41728
▁text	-9.41981
▁challenge	-9.42007
▁sell	-9.42035
▁info	-9.4205
▁cold	-9.42061
▁whatever	-9.42289
▁parts	-9.42329
6	-9.42569
▁24	-9.42611
▁waiting	-9.42655
▁figure	-9.42677
ies	-9.43062
▁40	-9.43401
▁sites	-9.43498
▁prices	-9.43572
▁normal	-9.43595
▁played	-9.43678
line	-9.43721
▁helping	-9.43725
▁stage	-9.43754
▁disease	-9.43827
▁lack	-9.4383
▁Today	-9.43928
▁immediately	-9.43979
▁court	-9.44127
▁campaign	-9.44133
▁helped	-9.44187
▁notice	-9.44195
▁posts	-9.4423
▁requirements	-9.44333
▁De	-9.44433
7	-9.44436
age	-9.44468
▁green	-9.44545
▁learned	-9.44733
▁Make	-9.44765
▁cancer	-9.4528
▁deep	-9.45332
▁earlier	-9.45395
▁rules	-9.45455
▁perhaps	-9.45456
▁3.	-9.45476
▁Her	-9.45546
This	-9.4555
▁House	-9.45569
Y	-9.4561
▁leading	-9.45625
▁topic	-9.45665
▁V	-9.45881
▁damage	-9.45926
▁tips	-9.46075
▁17	-9.46138
▁rights	-9.46184
▁income	-9.46309
O	-9.46313
▁allowed	-9.46611
▁basic	-9.46945
▁Sunday	-9.46954
▁trust	-9.46978
▁reduce	-9.47042
▁Go	-9.47049
▁shop	-9.47072
▁met	-9.47102
▁absolutely	-9.4734
▁culture	-9.47467
▁J	-9.47521
son	-9.47571
▁activity	-9.47844
▁condition	-9.47869
ary	-9.48044
▁Maybe	-9.48208
▁English	-9.48276
▁released	-9.48282
▁pressure	-9.48349
▁June	-9.48401
▁sex	-9.48787
▁client	-9.48828
▁kitchen	-9.48843
▁kept	-9.48937
be	-9.49025
▁middle	-9.49078
▁vehicle	-9.49088
▁act	-9.49214
term	-9.4924
▁March	-9.49246
▁finding	-9.49293
▁cash	-9.49401
▁happens	-9.49413
▁solutions	-9.49456
▁request	-9.49569
▁truth	-9.49607
un	-9.49858
▁•	-9.49902
▁sounds	-9.49949
▁warm	-9.4998
▁guide	-9.50152
▁gift	-9.5018
U	-9.50212
▁rates	-9.50228
▁pass	-9.50325
▁respect	-9.50359
J	-9.50436
▁method	-9.50508
▁published	-9.50522
▁yes	-9.50624
nd	-9.50648
▁protect	-9.5065
▁round	-9.50667
me	-9.50782
▁aware	-9.50954
▁experienced	-9.51021
ian	-9.51026
▁Saturday	-9.5118
▁center	-9.51188
do	-9.5122
?”	-9.5125
▁Internet	-9.51332
▁@	-9.51371
".	-9.51553
▁claim	-9.51556
▁lose	-9.51581
▁effects	-9.51614
▁poor	-9.51676
▁statement	-9.51721
▁materials	-9.51828
ted	-9.51851
▁watching	-9.51873
▁collection	-9.51914
▁creative	-9.51936
▁driving	-9.52089
▁science	-9.52101
ting	-9.52142
▁appropriate	-9.5216
▁race	-9.52277
▁daughter	-9.52689
▁super	-9.52721
▁Co	-9.5273
▁welcome	-9.52815
▁setting	-9.52818
▁serve	-9.52837
ine	-9.52928
▁feature	-9.52981
▁friendly	-9.53064
ne	-9.53104
▁player	-9.5312
▁Have	-9.53142
▁forget	-9.53157
▁speed	-9.53275
▁plenty	-9.53413
▁tool	-9.53434
8	-9.53478
▁numbers	-9.53613
▁schools	-9.53645
▁jobs	-9.53718
▁billion	-9.53719
–	-9.53736
▁doctor	-9.53865
▁steps	-9.53871
▁anti	-9.5388
▁shot	-9.53883
▁images	-9.54157
▁device	-9.54166
▁enjoyed	-9.54247
▁powerful	-9.54392
▁essential	-9.54449
▁trade	-9.54667
▁moved	-9.54722
▁Every	-9.54831
▁offered	-9.54865
est	-9.54886
▁April	-9.54986
....	-9.54988
▁coffee	-9.5514
▁older	-9.55147
▁bank	-9.55345
▁reality	-9.55388
▁achieve	-9.55598
▁Take	-9.558
▁holiday	-9.55847
▁sit	-9.56032
▁heat	-9.56076
▁miles	-9.56094
▁journey	-9.5613
ro	-9.56319
▁fight	-9.56437
▁Each	-9.56468
▁keeping	-9.56471
▁Center	-9.56484
▁mentioned	-9.56573
▁responsible	-9.566
▁School	-9.56614
lo	-9.56645
▁21	-9.56763
▁Monday	-9.5677
▁According	-9.56855
▁brain	-9.56894
▁exercise	-9.56964
▁girls	-9.56978
▁prevent	-9.57151
▁dinner	-9.57262
▁song	-9.57339
▁seemed	-9.57377
▁doubt	-9.57407
▁appreciate	-9.57487
▁developed	-9.57622
▁awesome	-9.57645
▁fear	-9.57648
▁commercial	-9.57706
▁X	-9.57795
▁strategy	-9.57893
▁force	-9.57908
▁sale	-9.57993
▁society	-9.58025
▁July	-9.5811
▁Jesus	-9.58348
▁audience	-9.58417
▁traditional	-9.58457
▁former	-9.58508
▁drop	-9.58814
▁regarding	-9.5884
▁overall	-9.58862
▁t	-9.58923
▁Why	-9.58945
▁December	-9.58995
▁Al	-9.58999
for	-9.59133
▁opinion	-9.59204
▁spot	-9.59236
▁sweet	-9.59258
▁September	-9.59277
▁remain	-9.59363
▁January	-9.59602
▁China	-9.59656
▁bought	-9.59726
X	-9.59762
▁economy	-9.59817
▁realize	-9.59913
▁finished	-9.59938
▁unless	-9.59969
▁active	-9.60025
▁Get	-9.60041
▁San	-9.60062
▁payment	-9.60102
▁base	-9.60188
▁stress	-9.60207
▁c	-9.60274
▁Like	-9.603
▁worry	-9.60304
▁bottom	-9.60334
▁appear	-9.60338
▁shown	-9.60381
▁Department	-9.60396
▁excited	-9.60424
ley	-9.60436
▁ten	-9.60676
▁mine	-9.60773
▁dead	-9.60808
▁fan	-9.6087
▁sun	-9.60934
▁dark	-9.60967
▁complex	-9.60973
▁thoughts	-9.61098
▁October	-9.61099
▁decide	-9.6113
▁church	-9.61147
il	-9.61329
▁states	-9.6135
▁totally	-9.61433
▁correct	-9.61495
ul	-9.61544
▁West	-9.61563
▁copy	-9.61634
▁greater	-9.61665
▁spending	-9.61665
▁busy	-9.61734
▁Man	-9.61854
▁workers	-9.6186
▁generally	-9.61875
ful	-9.61997
▁author	-9.61999
ur	-9.62088
▁eating	-9.62123
In	-9.6215
▁posted	-9.62215
▁machine	-9.62355
▁straight	-9.62423
▁increased	-9.62447
▁gas	-9.62555
▁direct	-9.62566
▁putting	-9.62606
▁offering	-9.62684
pm	-9.62686
▁reported	-9.62821
▁degree	-9.62895
▁Trump	-9.62961
▁carry	-9.62964
▁wear	-9.63044
▁shared	-9.63084
▁stock	-9.63132
▁efforts	-9.63134
▁November	-9.63252
▁match	-9.63287
▁lovely	-9.63334
▁passed	-9.63372
▁wonder	-9.63418
ra	-9.63506
▁advantage	-9.63536
▁traffic	-9.63612
▁clearly	-9.63629
▁biggest	-9.63678
9	-9.63741
▁fair	-9.63767
▁discuss	-9.63951
▁THE	-9.64109
▁evening	-9.64227
▁patient	-9.64412
▁annual	-9.6449
go	-9.64557
▁progress	-9.64564
ate	-9.64757
_	-9.64764
▁Me	-9.64804
we	-9.65054
▁reports	-9.65092
▁2018	-9.65092
▁letter	-9.65115
”.	-9.65125
▁fantastic	-9.65132
mo	-9.65208
▁asking	-9.65209
▁expensive	-9.65475
▁actual	-9.65642
▁whose	-9.65667
▁minute	-9.65699
▁Health	-9.65722
▁camera	-9.65759
▁prior	-9.65773
▁manage	-9.65785
la	-9.65818
▁buying	-9.6584
▁military	-9.65975
ive	-9.65983
▁balance	-9.66207
▁produce	-9.66299
▁sorry	-9.66352
▁knows	-9.66358
▁construction	-9.66397
▁sea	-9.66442
ma	-9.66532
▁Act	-9.66652
▁path	-9.66708
ch	-9.66768
▁finish	-9.66889
▁platform	-9.66975
ant	-9.66993
by	-9.67012
but	-9.67083
▁download	-9.67124
▁led	-9.6717
▁enter	-9.67185
▁window	-9.67206
▁partner	-9.67286
▁4.	-9.67293
▁Q	-9.67591
▁Over	-9.67647
▁update	-9.6782
▁Park	-9.67835
▁cards	-9.6799
If	-9.68028
▁Europe	-9.68107
▁pages	-9.6816
▁communication	-9.68213
▁wedding	-9.68297
▁firm	-9.6835
▁b	-9.68367
▁Check	-9.68679
▁club	-9.68777
▁European	-9.68812
▁protection	-9.68838
▁www	-9.68946
▁walking	-9.68946
▁/	-9.68954
pe	-9.69113
▁delivery	-9.69132
▁fill	-9.69159
▁London	-9.69175
▁ideal	-9.69196
▁population	-9.693
▁becoming	-9.69423
▁winter	-9.69453
ized	-9.69525
He	-9.69549
▁drink	-9.69675
▁Love	-9.69685
ally	-9.69775
▁existing	-9.69788
▁federal	-9.69799
▁challenges	-9.69841
ish	-9.69913
▁sold	-9.69918
▁double	-9.69956
land	-9.69998
▁street	-9.70007
▁con	-9.70098
▁died	-9.70106
▁maintain	-9.70176
▁waste	-9.70257
▁title	-9.70299
▁seven	-9.70413
▁teaching	-9.70416
▁pool	-9.70429
▁August	-9.70444
▁supply	-9.70495
▁otherwise	-9.705
▁schedule	-9.70595
ter	-9.70657
▁pro	-9.70659
▁official	-9.70851
▁leaders	-9.71072
▁wall	-9.71085
▁covered	-9.71152
▁function	-9.71295
▁Click	-9.71328
▁Another	-9.71517
▁60	-9.71528
▁prepared	-9.71591
▁applications	-9.71822
▁shopping	-9.71832
▁leaving	-9.71898
▁interview	-9.71904
▁blue	-9.72061
▁California	-9.72069
▁multi	-9.72239
?"	-9.72281
▁president	-9.72325
▁relevant	-9.72419
▁worse	-9.72444
▁mental	-9.72583
▁thousands	-9.7264
▁meant	-9.72641
▁dream	-9.7282
▁studies	-9.72853
▁handle	-9.72886
▁miss	-9.72932
▁selection	-9.72934
▁tour	-9.7294
▁characters	-9.72941
▁region	-9.7306
▁opening	-9.73152
▁parties	-9.73153
▁fans	-9.73172
▁band	-9.73261
▁sitting	-9.73292
▁press	-9.73335
▁requires	-9.73386
▁completed	-9.73443
▁critical	-9.73556
if	-9.73808
▁plus	-9.74033
▁pieces	-9.74092
▁gain	-9.74113
▁Any	-9.74117
ated	-9.74141
▁experiences	-9.74168
▁lines	-9.74254
▁discussion	-9.74327
▁diet	-9.74368
▁organizations	-9.74494
▁teams	-9.7455
▁devices	-9.74562
▁explain	-9.74577
▁remove	-9.74693
▁slow	-9.74739
▁session	-9.74815
▁boy	-9.74819
▁conversation	-9.74911
▁attack	-9.74915
▁developing	-9.74962
org	-9.74978
▁analysis	-9.74979
▁followed	-9.74994
ad	-9.75027
▁accept	-9.75154
▁changing	-9.75167
▁County	-9.75293
▁adding	-9.75313
▁born	-9.75585
▁button	-9.75654
▁larger	-9.75806
et	-9.75855
▁demand	-9.75928
▁links	-9.75986
▁imagine	-9.75987
▁vote	-9.76035
mail	-9.76052
▁Whether	-9.76089
▁appears	-9.76166
▁mention	-9.76374
▁views	-9.76378
▁drug	-9.76466
ir	-9.76485
▁$1	-9.76497
▁Use	-9.76532
▁tend	-9.76533
▁park	-9.76593
▁technical	-9.76599
▁deliver	-9.76665
▁See	-9.76674
▁listen	-9.76783
▁La	-9.7694
▁exciting	-9.76941
▁trouble	-9.76978
▁peace	-9.76989
▁decisions	-9.77009
per	-9.77038
▁treat	-9.77152
▁estate	-9.77155
▁hospital	-9.77174
ta	-9.77269
▁caused	-9.77436
▁sub	-9.77449
▁Those	-9.77529
▁sector	-9.77546
▁associated	-9.7762
▁scene	-9.77686
▁toward	-9.77688
▁owner	-9.77726
▁sports	-9.77846
▁International	-9.77866
▁owners	-9.77899
▁communities	-9.77953
▁nation	-9.78045
▁Last	-9.78106
▁connection	-9.78144
▁majority	-9.78262
▁announced	-9.78343
▁direction	-9.78358
▁garden	-9.78429
▁managed	-9.78466
▁contract	-9.78468
▁cars	-9.78531
▁During	-9.78543
▁onto	-9.78561
▁capital	-9.78584
▁fish	-9.78735
▁Home	-9.78754
▁ourselves	-9.7883
ex	-9.78863
▁ended	-9.78898
▁compared	-9.78931
▁fee	-9.79004
▁dis	-9.79151
▁continued	-9.79165
▁therefore	-9.79445
00	-9.79675
op	-9.7971
▁heavy	-9.79841
he	-9.80014
▁calls	-9.8005
▁conference	-9.80055
▁bag	-9.80108
like	-9.80141
▁mid	-9.80192
▁standards	-9.80245
▁largest	-9.80335
There	-9.80399
▁hearing	-9.80417
ance	-9.80441
▁restaurant	-9.80461
▁articles	-9.80489
▁background	-9.80526
▁determine	-9.8075
ous	-9.80774
▁ride	-9.80915
▁served	-9.80919
▁showing	-9.80934
▁mostly	-9.81175
▁War	-9.81204
▁snow	-9.81206
▁suggest	-9.81216
▁competition	-9.81218
▁eight	-9.8126
▁beach	-9.81312
▁rooms	-9.81448
▁Canada	-9.81467
▁meaning	-9.81624
▁dry	-9.8166
▁anyway	-9.8169
▁highest	-9.81771
▁opened	-9.81776
▁factors	-9.81824
▁relationships	-9.81848
ce	-9.81859
+	-9.81863
▁task	-9.82024
▁classes	-9.82044
▁mission	-9.82234
▁methods	-9.82386
▁status	-9.82397
▁facilities	-9.82535
▁memory	-9.82546
▁mouth	-9.82614
▁#	-9.82627
▁target	-9.82664
▁feels	-9.82839
▁proper	-9.82858
▁unit	-9.82866
▁2017	-9.82958
▁selling	-9.83003
▁except	-9.83023
▁prefer	-9.83079
▁coverage	-9.8323
free	-9.83251
▁bill	-9.83262
▁videos	-9.83278
▁select	-9.83338
not	-9.83344
▁paying	-9.83572
▁anywhere	-9.83729
▁Sometimes	-9.83755
ize	-9.83854
▁wine	-9.83886
▁negative	-9.83981
▁visitors	-9.83984
off	-9.84013
▁Before	-9.84019
▁catch	-9.84064
▁Council	-9.84112
▁driver	-9.84152
▁display	-9.84154
▁movement	-9.84174
▁funds	-9.84222
▁taste	-9.84251
▁spring	-9.84344
▁foot	-9.84366
▁hate	-9.84377
▁animals	-9.84432
▁residents	-9.84522
▁rich	-9.84532
No	-9.84609
▁vision	-9.84775
▁yesterday	-9.84797
ent	-9.84865
▁Black	-9.85036
▁policies	-9.85082
▁ex	-9.85146
!!	-9.85231
▁Service	-9.85257
▁2016	-9.8535
▁Are	-9.85386
▁mom	-9.85453
▁despite	-9.85454
▁sugar	-9.85468
▁Keep	-9.85481
ization	-9.85556
way	-9.85559
▁cross	-9.85579
▁closed	-9.85634
▁Will	-9.85783
▁en	-9.85804
▁willing	-9.85823
▁teacher	-9.85847
▁entry	-9.85896
▁Very	-9.85929
▁experts	-9.85985
▁discovered	-9.86016
▁recipe	-9.86042
▁engine	-9.86056
▁ice	-9.86134
▁files	-9.86182
led	-9.86202
▁assistance	-9.86269
▁item	-9.86304
▁claims	-9.86392
*	-9.86487
▁Street	-9.866
▁foreign	-9.86627
▁established	-9.86661
▁concept	-9.8667
▁possibly	-9.86733
▁ball	-9.86771
▁Life	-9.86794
▁secure	-9.86835
▁g	-9.86853
▁minimum	-9.8688
▁tree	-9.86883
▁proud	-9.86979
▁lunch	-9.87054
▁attempt	-9.87059
▁feedback	-9.87096
▁glass	-9.87097
▁separate	-9.8713
▁Washington	-9.87168
▁guests	-9.87182
▁raise	-9.87215
▁listed	-9.87257
▁smile	-9.87279
▁properly	-9.87304
▁sexual	-9.87376
▁Lord	-9.87405
▁encourage	-9.8741
▁manner	-9.87467
▁professionals	-9.87555
▁killed	-9.87595
▁smart	-9.87734
▁brother	-9.87772
▁structure	-9.87782
▁Pro	-9.88001
men	-9.88042
▁homes	-9.8806
▁plant	-9.88069
▁debt	-9.88114
▁happening	-9.88166
▁train	-9.88251
▁rule	-9.88252
▁detail	-9.88288
▁filled	-9.8829
▁responsibility	-9.88451
▁Their	-9.88483
all	-9.88484
▁shape	-9.885
▁Mo	-9.88526
end	-9.88544
▁eventually	-9.88604
▁actions	-9.88736
▁White	-9.88941
ise	-9.88959
▁Tuesday	-9.88985
▁Thursday	-9.89043
▁d	-9.89097
so	-9.89116
▁tea	-9.89123
▁dedicated	-9.89165
--	-9.89177
▁surprised	-9.89181
▁East	-9.89211
▁knowing	-9.89245
▁climate	-9.8925
▁century	-9.89256
▁concerns	-9.89299
▁focused	-9.89346
▁breakfast	-9.89411
▁missing	-9.89429
▁folks	-9.89505
▁stopped	-9.89508
▁smaller	-9.89528
▁Court	-9.89537
▁telling	-9.89653
▁faith	-9.89662
▁strength	-9.89671
▁birthday	-9.89759
▁teachers	-9.89767
▁assist	-9.89854
▁readers	-9.89924
▁tomorrow	-9.89925
▁Car	-9.89928
▁alternative	-9.89961
▁described	-9.89973
my	-9.90134
▁primary	-9.90144
▁tough	-9.90185
▁raised	-9.90338
▁Con	-9.90357
▁album	-9.9043
▁expert	-9.90476
ha	-9.90664
▁perform	-9.90711
▁honest	-9.90716
▁funding	-9.90739
▁India	-9.90753
▁:	-9.90844
▁caught	-9.91079
▁22	-9.91098
,000	-9.91215
▁remains	-9.91223
▁leader	-9.9123
▁pop	-9.91266
▁fix	-9.91425
▁concerned	-9.91445
▁Only	-9.9145
▁reviews	-9.91468
▁placed	-9.91609
▁identify	-9.91641
▁explore	-9.91665
▁comfort	-9.91792
▁reached	-9.91938
▁David	-9.91989
▁laws	-9.92006
▁host	-9.92042
▁afternoon	-9.9212
▁values	-9.92124
▁https	-9.92138
▁becomes	-9.9214
ner	-9.92166
What	-9.92185
▁seek	-9.92187
▁print	-9.92229
rd	-9.92299
▁Two	-9.92358
▁discover	-9.92367
▁spread	-9.92368
▁rock	-9.92417
▁calling	-9.92432
▁distance	-9.92504
▁birth	-9.92525
▁lived	-9.92588
▁Twitter	-9.92678
ating	-9.92706
im	-9.92734
▁injury	-9.92742
▁valuable	-9.92802
▁dollars	-9.92828
mm	-9.92851
id	-9.92892
▁names	-9.92933
um	-9.92968
▁loan	-9.9312
▁marriage	-9.9312
▁kid	-9.93188
▁fat	-9.93212
▁committed	-9.93223
▁Australia	-9.93223
▁x	-9.93348
▁attend	-9.93362
which	-9.93401
▁High	-9.93467
▁holding	-9.9348
▁solid	-9.93494
▁rain	-9.93639
▁techniques	-9.93639
▁adults	-9.93684
▁cent	-9.93867
▁symptoms	-9.93989
▁February	-9.94014
▁storage	-9.94045
▁department	-9.94047
▁mix	-9.94094
10	-9.94135
▁wind	-9.94144
▁5.	-9.94171
▁block	-9.94201
▁sources	-9.94246
ca	-9.94287
▁independent	-9.94322
▁showed	-9.94365
▁agreement	-9.94411
▁noticed	-9.94435
▁Apple	-9.94487
▁advance	-9.94572
tic	-9.94576
▁respond	-9.94582
▁forms	-9.94598
▁IT	-9.94611
▁die	-9.94694
▁slightly	-9.94704
▁agency	-9.94821
▁initial	-9.94872
▁affect	-9.94944
▁beauty	-9.94964
▁standing	-9.95056
you	-9.95106
▁depending	-9.95109
▁Instead	-9.95218
▁testing	-9.95245
▁m	-9.95309
▁Yeah	-9.95396
▁supposed	-9.95411
▁quiet	-9.95471
▁Paul	-9.95486
▁Wednesday	-9.95498
▁station	-9.95509
▁surface	-9.95509
▁funny	-9.95519
0	-9.95539
▁rise	-9.95624
▁flat	-9.95635
▁director	-9.95655
▁star	-9.95659
▁recommended	-9.95699
▁increasing	-9.95708
▁Christ	-9.95734
▁prepare	-9.95771
▁auto	-9.95781
▁manager	-9.95849
▁documents	-9.95858
▁starts	-9.9598
▁Obama	-9.96152
▁seriously	-9.9617
▁meal	-9.96227
▁hoping	-9.96243
ke	-9.96254
▁practices	-9.96275
▁confidence	-9.96313
▁influence	-9.96317
▁considering	-9.96361
▁dating	-9.964
▁corner	-9.96491
▁Office	-9.96544
▁Business	-9.96547
That	-9.96572
▁fees	-9.96613
▁obvious	-9.96796
▁crazy	-9.96804
▁gold	-9.96907
▁British	-9.9702
▁accident	-9.97042
▁arrived	-9.97085
os	-9.97152
▁Other	-9.9721
▁bigger	-9.97454
di	-9.97521
▁Group	-9.97565
▁promote	-9.97588
▁Government	-9.97596
▁Mar	-9.97697
▁package	-9.97876
▁desire	-9.97959
▁Green	-9.97997
em	-9.98061
▁leadership	-9.98068
▁elements	-9.9809
▁missed	-9.98097
▁document	-9.98124
▁married	-9.98134
▁custom	-9.98201
▁continues	-9.98427
da	-9.9844
▁speaking	-9.98501
▁familiar	-9.98503
▁pull	-9.98547
con	-9.9859
▁corporate	-9.98603
▁generation	-9.9864
▁Time	-9.98673
▁Free	-9.98698
▁theme	-9.98704
▁earth	-9.98904
▁sister	-9.98905
▁visiting	-9.98957
va	-9.98995
▁behavior	-9.99475
▁abuse	-9.9948
▁surprise	-9.9951
▁emergency	-9.99601
▁uses	-9.9963
▁usual	-9.9969
▁Web	-9.99743
▁environmental	-9.9975
▁hurt	-9.99957
▁cheap	-10.0004
▁numerous	-10.0022
But	-10.003
▁Note	-10.0037
▁central	-10.0038
▁concern	-10.0042
▁2015	-10.0051
ut	-10.0063
▁perspective	-10.0067
▁approximately	-10.0069
▁Red	-10.0071
▁models	-10.0086
▁push	-10.0089
▁thus	-10.0091
▁menu	-10.0101
▁dogs	-10.0102
▁fuel	-10.0104
▁adult	-10.0105
▁decades	-10.011
▁bus	-10.0119
▁cleaning	-10.0126
ol	-10.014
▁dangerous	-10.0147
▁football	-10.0148
▁master	-10.0152
▁returned	-10.0152
▁seconds	-10.0157
▁freedom	-10.0157
▁personally	-10.0157
▁sad	-10.0161
▁Unfortunately	-10.0162
se	-10.0163
▁operations	-10.0166
▁somewhere	-10.0169
▁efficient	-10.0174
j	-10.0174
▁officials	-10.018
house	-10.0191
▁scale	-10.0192
▁kill	-10.0192
ac	-10.0196
▁Americans	-10.0215
▁connect	-10.0215
▁presence	-10.0218
▁radio	-10.0218
▁dress	-10.0219
▁soft	-10.0224
▁23	-10.0231
▁records	-10.0232
▁importance	-10.0237
▁transfer	-10.0238
▁ran	-10.024
▁Having	-10.0241
▁secret	-10.0245
ler	-10.0266
▁Who	-10.0269
▁election	-10.028
▁Read	-10.028
▁operating	-10.0289
30	-10.0295
▁Africa	-10.0298
▁fell	-10.0311
▁gun	-10.0322
▁apartment	-10.0329
▁maintenance	-10.034
▁famous	-10.0349
▁plants	-10.0353
▁broken	-10.0356
▁vacation	-10.0368
▁whom	-10.0368
▁choices	-10.0369
▁boys	-10.0378
▁liked	-10.0379
▁cities	-10.0382
▁faster	-10.0391
▁twice	-10.0392
▁French	-10.0392
▁capacity	-10.0392
▁wood	-10.0394
▁practical	-10.0395
▁teach	-10.0411
▁parking	-10.0413
ists	-10.0414
▁emotional	-10.0428
▁strategies	-10.0429
▁limit	-10.043
▁luck	-10.0441
side	-10.0442
▁net	-10.0444
▁websites	-10.0449
▁colors	-10.045
sh	-10.0454
▁cell	-10.0456
▁90	-10.0458
▁core	-10.047
▁commitment	-10.0478
▁presented	-10.0482
ak	-10.0482
▁picked	-10.0482
▁named	-10.0487
▁exchange	-10.0496
▁shouldn	-10.0499
▁ship	-10.0504
▁Services	-10.0508
ING	-10.0511
▁worst	-10.0516
▁employee	-10.0529
▁nor	-10.0532
▁flow	-10.054
And	-10.0545
▁Board	-10.0556
▁closer	-10.0566
▁circumstances	-10.0567
▁administration	-10.0567
▁female	-10.0572
▁herself	-10.0574
▁score	-10.0574
▁violence	-10.0577
▁stick	-10.0585
▁cream	-10.0591
▁posting	-10.0607
▁connected	-10.0611
▁pleasure	-10.0611
▁fashion	-10.0615
▁clothes	-10.062
▁count	-10.0622
▁impossible	-10.0624
▁detailed	-10.0625
▁senior	-10.0631
▁Big	-10.0634
▁Both	-10.0647
▁hundreds	-10.0647
▁consumers	-10.0651
▁survey	-10.0651
▁trial	-10.0653
▁produced	-10.0655
▁delicious	-10.0655
▁aspects	-10.0656
▁passion	-10.0658
They	-10.066
▁none	-10.0665
▁draw	-10.067
▁o	-10.0679
▁markets	-10.0698
▁combination	-10.0698
▁indeed	-10.0704
▁entirely	-10.0709
▁NOT	-10.0726
▁Law	-10.0734
▁bringing	-10.0739
▁anymore	-10.0746
▁incredible	-10.0758
▁80	-10.0762
▁Call	-10.0766
▁regularly	-10.0769
▁typically	-10.0769
▁ingredients	-10.0772
our	-10.0784
▁signed	-10.0785
▁surgery	-10.0793
▁advertising	-10.0796
▁aid	-10.0797
▁General	-10.0799
back	-10.08
li	-10.0804
▁signs	-10.0805
▁housing	-10.0806
▁afraid	-10.0808
▁animal	-10.0814
▁exist	-10.0818
▁wearing	-10.0829
▁dance	-10.0829
▁TO	-10.0835
▁cheese	-10.0838
▁Still	-10.0843
▁bike	-10.0844
▁seeking	-10.0855
▁constantly	-10.0856
▁answers	-10.0858
▁reasonable	-10.0859
▁suit	-10.0859
▁1,	-10.0864
▁centre	-10.0873
izing	-10.0883
▁drugs	-10.0885
▁crime	-10.0888
▁accounts	-10.0894
▁Bar	-10.0904
ge	-10.0907
▁battle	-10.0907
▁sat	-10.0907
▁El	-10.0907
▁processes	-10.0909
▁100%	-10.0909
▁purposes	-10.0913
▁forced	-10.0919
▁throw	-10.0921
▁songs	-10.0925
▁stated	-10.0926
▁cat	-10.0926
▁specifically	-10.0927
▁Un	-10.0929
▁greatest	-10.0941
▁meat	-10.0947
▁partners	-10.0949
▁agreed	-10.0952
▁pair	-10.0971
▁removed	-10.0974
ah	-10.0978
▁matters	-10.0982
▁roll	-10.0987
▁server	-10.0988
▁trees	-10.0991
▁plastic	-10.1003
▁contains	-10.1015
▁reference	-10.1017
ri	-10.1023
▁updated	-10.1027
over	-10.1035
▁writer	-10.1043
▁allowing	-10.1056
▁2014	-10.1064
▁foods	-10.1065
▁episode	-10.1077
▁square	-10.1078
net	-10.1079
▁feed	-10.108
▁pet	-10.1083
po	-10.1101
▁operation	-10.1108
▁brings	-10.1111
▁pleased	-10.1112
▁dealing	-10.1112
▁intended	-10.1115
den	-10.1115
▁repair	-10.112
▁failure	-10.1123
▁hasn	-10.1131
▁turns	-10.1133
▁movies	-10.1134
▁Best	-10.1136
ba	-10.1142
▁28	-10.1142
▁facility	-10.1145
▁lucky	-10.1147
▁academic	-10.1148
▁failed	-10.1155
▁leads	-10.116
▁artist	-10.1162
▁factor	-10.1168
▁Mac	-10.117
▁Z	-10.1181
▁f	-10.1185
▁seat	-10.1193
▁perfectly	-10.1194
▁interests	-10.1203
▁leaves	-10.1206
ga	-10.1207
▁6.	-10.1207
▁Look	-10.1214
ka	-10.1218
▁Church	-10.1219
▁sick	-10.1219
▁England	-10.1221
▁walked	-10.1249
▁previously	-10.1251
▁classic	-10.1251
bo	-10.1255
ring	-10.1255
▁instance	-10.1255
▁Michael	-10.126
▁vehicles	-10.1268
▁runs	-10.1269
▁obviously	-10.1274
▁educational	-10.1276
20	-10.1277
▁affordable	-10.1277
ster	-10.128
▁profile	-10.1283
▁Chinese	-10.1295
▁participate	-10.1296
▁rent	-10.1309
▁edge	-10.1311
▁Le	-10.1315
ial	-10.1323
▁Year	-10.1329
ities	-10.1336
▁cute	-10.1337
▁stores	-10.1338
▁Di	-10.1345
ee	-10.1352
▁competitive	-10.136
▁bathroom	-10.1361
▁treated	-10.1361
▁massive	-10.1367
▁Y	-10.1368
▁Which	-10.1377
▁Amazon	-10.1385
▁advanced	-10.1387
▁launch	-10.1389
▁fairly	-10.139
▁paint	-10.1397
▁measures	-10.1398
▁planned	-10.1398
▁explained	-10.1401
ard	-10.1402
ping	-10.1403
▁26	-10.1411
▁70	-10.1414
▁Social	-10.1415
▁fund	-10.1415
▁James	-10.1422
▁quarter	-10.1427
▁speech	-10.144
ning	-10.1442
▁university	-10.1458
▁Bill	-10.1458
▁notes	-10.1463
▁properties	-10.1465
▁Perhaps	-10.1471
▁milk	-10.1475
▁charges	-10.1475
▁College	-10.1476
▁context	-10.1483
▁Ha	-10.1484
▁rental	-10.1489
▁length	-10.149
▁spirit	-10.1492
▁lifestyle	-10.1495
▁temperature	-10.1505
▁criminal	-10.1507
▁Add	-10.1517
▁thread	-10.1525
▁applied	-10.1534
▁searching	-10.1534
use	-10.1534
▁counter	-10.1552
▁religious	-10.1557
▁monthly	-10.1561
▁winning	-10.1564
▁internal	-10.1565
▁selected	-10.1566
▁privacy	-10.1567
▁measure	-10.1569
▁agencies	-10.1569
▁King	-10.1571
25	-10.1584
▁medium	-10.1591
▁affected	-10.1591
▁obtain	-10.1601
▁library	-10.1603
▁breath	-10.1608
▁Mark	-10.1611
▁carried	-10.1614
▁flight	-10.1616
▁error	-10.1619
▁employment	-10.1628
▁v	-10.1635
▁boat	-10.1637
▁parent	-10.1637
▁expertise	-10.1638
▁turning	-10.1639
▁realized	-10.1642
▁artists	-10.1647
▁jump	-10.1656
▁serving	-10.1662
▁beat	-10.1671
▁apart	-10.1671
▁rare	-10.1683
▁grown	-10.1686
▁maximum	-10.17
▁Bo	-10.1702
▁effectively	-10.1706
▁losing	-10.1718
▁guest	-10.1722
king	-10.1723
▁consumer	-10.1724
▁joy	-10.173
ron	-10.173
▁wondering	-10.1734
ence	-10.1734
▁updates	-10.1746
▁kinds	-10.1746
▁coach	-10.1754
▁assume	-10.1758
▁fixed	-10.1759
▁$2	-10.176
▁Pre	-10.1761
▁Air	-10.1768
▁restaurants	-10.1773
▁situations	-10.1778
▁weren	-10.1798
▁alcohol	-10.1801
▁mass	-10.1801
Z	-10.1814
▁award	-10.1817
ni	-10.1817
▁relatively	-10.1833
▁map	-10.1847
▁crisis	-10.1851
▁afford	-10.1854
▁accepted	-10.1864
▁Earth	-10.1864
▁Find	-10.1867
▁Windows	-10.1868
▁Research	-10.1877
▁bunch	-10.1877
▁cultural	-10.188
▁slowly	-10.1893
▁courses	-10.1894
▁mark	-10.19
▁causes	-10.1903
▁equal	-10.1903
that	-10.191
▁dad	-10.1911
fi	-10.1921
▁fruit	-10.1921
▁male	-10.1925
▁provider	-10.1931
My	-10.1938
board	-10.1938
▁earn	-10.194
▁topics	-10.1946
!"	-10.1947
▁therapy	-10.1949
▁moments	-10.1951
▁participants	-10.1951
▁chicken	-10.1952
▁revenue	-10.196
▁television	-10.1961
▁27	-10.1967
▁Association	-10.1969
▁Right	-10.1976
▁occur	-10.198
ier	-10.1983
tro	-10.1983
▁listening	-10.1987
▁technologies	-10.1998
▁Club	-10.1999
▁comprehensive	-10.2002
▁chat	-10.2008
▁carefully	-10.2008
▁mail	-10.2014
work	-10.2024
▁investigation	-10.2025
▁instructions	-10.2027
▁Los	-10.2038
▁AND	-10.2042
▁agent	-10.2042
▁taught	-10.2043
▁arms	-10.2057
▁favourite	-10.2069
ten	-10.207
▁install	-10.2071
▁exact	-10.2074
▁unable	-10.2077
her	-10.2078
▁prove	-10.208
▁submit	-10.208
▁Post	-10.208
▁messages	-10.2086
▁Florida	-10.2088
▁nine	-10.2091
▁pan	-10.2096
▁expectations	-10.2097
▁2013	-10.2102
▁guarantee	-10.2109
▁tired	-10.2111
▁defense	-10.2117
▁Texas	-10.2134
▁200	-10.2136
▁Where	-10.2137
▁Christian	-10.2138
▁novel	-10.2139
▁salt	-10.2144
▁delivered	-10.2145
▁tells	-10.2151
see	-10.2155
▁watched	-10.2168
▁format	-10.2172
▁Everyone	-10.2179
▁contain	-10.218
▁awareness	-10.2188
▁cook	-10.2188
▁solve	-10.2189
▁celebrate	-10.2195
▁younger	-10.2196
▁cast	-10.2206
▁forever	-10.2207
▁Remember	-10.2207
tion	-10.2209
▁feelings	-10.2211
▁cooking	-10.2218
▁collect	-10.2218
▁Yet	-10.2219
▁>	-10.2224
well	-10.2225
▁inspired	-10.2228
▁supporting	-10.2234
▁decade	-10.2243
▁bright	-10.2244
▁tonight	-10.225
▁citizens	-10.2251
▁Art	-10.2253
ised	-10.2253
▁2012	-10.2255
▁shoes	-10.2261
▁presentation	-10.2279
▁Though	-10.2281
▁appeared	-10.2283
▁arm	-10.2285
▁recovery	-10.2286
▁appointment	-10.23
▁Star	-10.2302
▁En	-10.2306
▁stuck	-10.2312
min	-10.2312
▁honor	-10.2314
▁approved	-10.2317
▁replace	-10.2324
▁quote	-10.2325
▁bedroom	-10.2343
▁fellow	-10.2352
▁basically	-10.2353
▁soul	-10.2362
▁registration	-10.2381
au	-10.2384
▁engage	-10.2384
▁Next	-10.2388
▁determined	-10.2389
dy	-10.2404
▁teeth	-10.2409
▁units	-10.2413
▁civil	-10.2415
▁Hello	-10.2423
▁examples	-10.2425
ite	-10.2433
▁procedure	-10.2434
▁Being	-10.2441
Re	-10.2443
▁accurate	-10.2446
ig	-10.2447
▁infrastructure	-10.2452
▁providers	-10.2454
▁Public	-10.2458
▁everyday	-10.2462
▁okay	-10.247
▁cup	-10.2471
▁skill	-10.2477
▁justice	-10.2487
▁farm	-10.2488
▁pulled	-10.2494
▁resource	-10.2495
▁hang	-10.2498
▁automatically	-10.25
▁grew	-10.2503
▁drivers	-10.2503
▁gonna	-10.2505
▁frequently	-10.2507
▁vital	-10.2511
ti	-10.2513
▁improved	-10.2513
▁fighting	-10.2515
50	-10.2516
▁chocolate	-10.252
▁register	-10.2526
▁Vi	-10.2532
▁reliable	-10.2533
▁chosen	-10.2538
▁wild	-10.2541
▁enjoying	-10.2541
▁camp	-10.2555
ship	-10.2561
▁informed	-10.2563
!”	-10.2565
▁charged	-10.2571
▁mode	-10.2572
▁installed	-10.2577
▁locations	-10.2582
site	-10.2599
▁visual	-10.26
▁island	-10.2607
▁Open	-10.2621
▁Despite	-10.2624
▁recognize	-10.2627
▁PC	-10.2631
▁truck	-10.2634
▁apps	-10.2637
▁planet	-10.2639
▁Lo	-10.264
▁crowd	-10.2641
▁brief	-10.2644
▁aim	-10.2644
▁Company	-10.2646
▁shooting	-10.265
▁tiny	-10.2652
▁pattern	-10.2661
▁7.	-10.2666
▁challenging	-10.2668
▁Hey	-10.2671
▁purchased	-10.2672
▁Israel	-10.2692
▁promise	-10.2693
▁metal	-10.2707
▁tasks	-10.271
▁Na	-10.2711
ft	-10.2711
▁incredibly	-10.2731
▁motor	-10.2731
▁Congress	-10.2735
▁gotten	-10.2741
▁Education	-10.2741
▁transport	-10.2748
▁buildings	-10.2749
▁grade	-10.2753
▁Back	-10.2756
▁talked	-10.2758
▁Finally	-10.2759
red	-10.2762
▁receiving	-10.2764
▁appearance	-10.2768
▁talent	-10.2771
▁doors	-10.2779
▁youth	-10.2787
▁hell	-10.2789
ber	-10.2793
▁enable	-10.2795
80	-10.2797
▁tests	-10.2802
▁suitable	-10.2802
▁object	-10.2808
▁suffering	-10.2811
▁taxes	-10.2813
▁Committee	-10.2814
▁officer	-10.2814
▁license	-10.2821
▁sessions	-10.2821
▁admit	-10.2826
mp	-10.2827
▁species	-10.2828
der	-10.283
▁introduced	-10.2836
▁debate	-10.284
▁theory	-10.2844
▁hire	-10.2848
▁outdoor	-10.2848
▁35	-10.2849
▁careful	-10.2856
▁OK	-10.2857
▁facts	-10.2874
▁argument	-10.2875
▁spoke	-10.2881
ology	-10.2881
▁domestic	-10.2896
ative	-10.2897
▁authority	-10.2897
▁tickets	-10.2901
▁sides	-10.2932
▁suggested	-10.2936
▁Plus	-10.2937
▁scientific	-10.2955
▁improvement	-10.296
▁normally	-10.2966
▁shipping	-10.2974
▁sight	-10.2976
▁Management	-10.2978
▁Bank	-10.2978
▁meetings	-10.2978
▁45	-10.298
field	-10.2985
▁George	-10.299
▁memories	-10.2994
▁procedures	-10.2997
▁strange	-10.3002
▁harm	-10.3004
▁forces	-10.3012
▁regulations	-10.3015
▁windows	-10.3016
▁judge	-10.3017
▁load	-10.3018
▁depends	-10.3021
▁possibility	-10.3026
▁cutting	-10.3029
▁desk	-10.303
▁boost	-10.3038
▁Li	-10.3042
▁ages	-10.3044
▁combined	-10.3054
▁remaining	-10.3059
▁France	-10.3061
▁joined	-10.3064
▁description	-10.3069
▁payments	-10.3073
▁Tom	-10.3079
>	-10.3081
▁fail	-10.3085
▁Information	-10.3087
▁weird	-10.309
lin	-10.3093
▁Learn	-10.3104
▁inspiration	-10.3105
So	-10.3106
▁proposed	-10.3107
▁facing	-10.3127
▁assets	-10.3128
▁+	-10.3128
▁Up	-10.3128
mer	-10.3129
ED	-10.313
▁innovative	-10.3142
▁dumpster	-10.3147
▁drinking	-10.3157
▁describe	-10.3171
▁aside	-10.3173
▁medicine	-10.3174
▁Sorry	-10.3189
▁route	-10.3194
▁saved	-10.3196
▁necessarily	-10.3205
apos	-10.3205
▁creation	-10.3208
▁cake	-10.3211
▁reduced	-10.3211
▁hadn	-10.3212
▁Lake	-10.3213
▁panel	-10.3215
▁investors	-10.3224
▁supported	-10.3228
▁Hope	-10.3235
▁ease	-10.3235
▁lay	-10.3236
▁institutions	-10.3238
▁pack	-10.3238
▁lessons	-10.3245
▁millions	-10.3249
▁$3	-10.3256
▁battery	-10.3259
▁Out	-10.326
▁Union	-10.3262
▁protected	-10.3266
▁Try	-10.3267
▁guidance	-10.327
▁ticket	-10.3276
▁Sam	-10.3277
▁About	-10.3279
▁officers	-10.328
▁chair	-10.3281
▁suggestions	-10.3287
▁risks	-10.3294
▁forum	-10.3295
▁retail	-10.3299
▁al	-10.3304
▁candidates	-10.3308
▁confident	-10.3309
▁category	-10.3312
▁Super	-10.3313
▁EU	-10.3314
▁Japan	-10.3319
▁Work	-10.332
▁essay	-10.3341
▁500	-10.3342
▁staying	-10.3353
▁shoot	-10.3353
▁incident	-10.3354
▁significantly	-10.3355
▁injuries	-10.3358
▁Part	-10.3365
▁severe	-10.3366
▁hundred	-10.3381
▁dropped	-10.3381
ward	-10.3383
▁literally	-10.3383
▁struggle	-10.3387
▁shit	-10.3391
uk	-10.3392
▁writers	-10.3408
Oh	-10.3408
▁Commission	-10.341
▁Come	-10.3413
▁capable	-10.3418
▁conduct	-10.3419
▁checking	-10.3422
▁roof	-10.3425
▁electronic	-10.3427
down	-10.3427
▁enhance	-10.3428
▁sending	-10.343
▁Ben	-10.3436
▁threat	-10.3438
▁German	-10.344
▁identity	-10.3443
▁n	-10.3446
▁shower	-10.3449
▁stood	-10.3452
▁launched	-10.3455
▁somewhat	-10.3457
▁crew	-10.3459
▁ongoing	-10.3465
▁prison	-10.3465
▁Blue	-10.3471
▁Children	-10.3475
▁profit	-10.3476
ci	-10.348
▁adventure	-10.3481
▁processing	-10.3482
▁trend	-10.3484
▁suddenly	-10.3486
▁bodies	-10.3487
▁authorities	-10.3488
▁volume	-10.3493
▁bowl	-10.3498
▁settings	-10.3505
▁expenses	-10.3509
▁Ra	-10.3518
les	-10.3518
▁executive	-10.3519
ck	-10.3523
lu	-10.3524
▁registered	-10.3532
For	-10.3538
▁everywhere	-10.3539
▁extensive	-10.3539
▁aspect	-10.3539
%	-10.3543
▁attacks	-10.3547
▁laugh	-10.3549
▁grateful	-10.3552
▁Looking	-10.3552
port	-10.3555
▁31	-10.3556
▁African	-10.3562
▁performed	-10.3566
▁r	-10.3567
▁industrial	-10.3569
▁tech	-10.3576
▁alive	-10.3582
▁frame	-10.3584
▁keeps	-10.3588
▁Hall	-10.3589
▁entertainment	-10.3597
▁minor	-10.3605
▁programme	-10.3608
▁Police	-10.3613
ger	-10.3616
▁believed	-10.3618
▁trading	-10.362
▁furniture	-10.3628
▁Ho	-10.3628
▁permission	-10.3632
▁Security	-10.3636
▁impressive	-10.3637
▁fly	-10.364
▁cycle	-10.3647
▁harder	-10.3647
▁atmosphere	-10.3655
