<unk>	0
<s>	0
</s>	0
、	-2.81133
。	-2.98144
の	-3.26403
▁	-3.31742
は	-4.30169
が	-4.34432
を	-4.62472
に	-4.66709
で	-4.75552
と	-4.9095
」	-5.12647
も	-5.21722
「	-5.33315
や	-5.42893
!	-5.64177
から	-5.64554
)	-5.66115
です	-5.69323
(	-5.73491
・	-5.74578
し	-6.00762
1	-6.05703
?	-6.08789
日	-6.25736
月	-6.30143
する	-6.31738
して	-6.33722
年	-6.37062
な	-6.39355
2	-6.39359
という	-6.40648
ので	-6.4098
には	-6.42921
か	-6.47827
した	-6.48103
など	-6.51115
では	-6.55507
3	-6.57133
る	-6.67731
その	-6.67779
として	-6.70391
▁「	-6.71309
この	-6.79638
▁また	-6.85353
て	-6.85524
た	-6.88764
.	-6.94255
ます	-6.97109
人	-7.01087
でも	-7.02958
って	-7.03251
している	-7.04442
まで	-7.0468
...	-7.11034
4	-7.11708
します	-7.11869
』	-7.11922
▁この	-7.1437
お	-7.1644
、「	-7.16504
5	-7.16902
り	-7.16921
である	-7.18325
ました	-7.21123
10	-7.23265
にも	-7.27141
より	-7.27525
い	-7.28097
こと	-7.28422
ね	-7.29862
しています	-7.31152
『	-7.32825
,	-7.34999
ですが	-7.36095
ら	-7.38034
について	-7.40126
時間	-7.4235
しました	-7.43449
だ	-7.44151
:	-7.45834
大	-7.46827
でした	-7.48988
ない	-7.50025
▁しかし	-7.52643
6	-7.53454
時	-7.54242
本	-7.54365
された	-7.55062
ため	-7.56807
なら	-7.57302
できる	-7.5996
7	-7.60368
へ	-7.6094
▁※	-7.61338
よ	-7.61991
がある	-7.63503
-	-7.64593
分	-7.64886
中	-7.65759
ス	-7.66067
だった	-7.66176
8	-7.68027
回	-7.68943
ように	-7.69616
/	-7.69865
”	-7.71043
される	-7.7153
ある	-7.7215
への	-7.72499
になる	-7.72984
などの	-7.73129
一	-7.73929
▁そして	-7.74135
情報	-7.74356
9	-7.74496
自分の	-7.74956
水	-7.74988
と思います	-7.75903
いる	-7.7653
います	-7.76936
ている	-7.78398
があります	-7.78797
30	-7.7891
また	-7.7911
事	-7.79758
サービス	-7.82588
なので	-7.82896
つ	-7.8305
方	-7.84941
円	-7.85145
いた	-7.85217
とは	-7.86564
み	-7.86607
もの	-7.86723
く	-7.86932
20	-7.87287
▁!	-7.88086
によって	-7.88621
のですが	-7.88807
等	-7.89542
名	-7.89846
さん	-7.90797
き	-7.9091
のか	-7.91816
ような	-7.91844
になります	-7.92231
す	-7.93131
とか	-7.93161
▁その	-7.93318
ですね	-7.93629
でしょう	-7.94159
手	-7.96001
による	-7.97804
さ	-7.98561
ー	-7.99146
いて	-7.99164
12	-7.99757
後	-7.99838
ご	-7.99887
ことを	-7.99958
日本	-8.00003
されている	-8.00275
的な	-8.00292
性	-8.01275
とても	-8.0288
市	-8.02952
金	-8.03081
だけ	-8.0313
上	-8.04159
第	-8.04199
ください	-8.05792
けど	-8.06252
物	-8.06284
った	-8.06681
サイト	-8.06737
者	-8.06808
11	-8.07165
場合は	-8.07497
良い	-8.08119
見	-8.08514
商品	-8.08745
約	-8.08933
～	-8.09118
により	-8.09943
山	-8.10585
話	-8.1079
場合	-8.11357
ア	-8.12242
ています	-8.12693
のです	-8.13363
ト	-8.13429
今	-8.13522
▁でも	-8.13697
ほど	-8.13741
にて	-8.13822
s	-8.14905
C	-8.14982
力	-8.15019
リ	-8.15248
ながら	-8.15993
時に	-8.16052
され	-8.16256
生	-8.16509
▁」	-8.17795
いい	-8.17881
人は	-8.18163
数	-8.187
だと	-8.18721
前	-8.18731
様々な	-8.18812
にある	-8.18979
出	-8.18987
法	-8.20219
問題	-8.20512
利用	-8.20802
化	-8.21083
があり	-8.2109
】	-8.22078
国	-8.22332
う	-8.23257
人が	-8.23397
何	-8.24113
よう	-8.24204
会	-8.24465
環境	-8.2463
前に	-8.2568
女性	-8.25894
活動	-8.26201
私は	-8.26223
点	-8.26672
ク	-8.26697
新	-8.26974
人の	-8.27407
ことは	-8.27656
下	-8.27972
▁(	-8.28169
日に	-8.28186
大きな	-8.2857
他の	-8.28721
仕事	-8.29474
それ	-8.29661
ラ	-8.30197
ことが	-8.30452
していた	-8.30904
会社	-8.31725
ことで	-8.3235
的	-8.3288
方法	-8.32921
については	-8.33402
生活	-8.33607
高	-8.33967
たい	-8.33995
心	-8.3418
S	-8.34296
そう	-8.34322
したい	-8.34502
機能	-8.34607
というのは	-8.34706
本当に	-8.34745
対応	-8.35261
▁私は	-8.3527
15	-8.35316
よく	-8.35578
・・・	-8.35683
気	-8.35763
ところ	-8.35985
子	-8.36525
A	-8.36676
となる	-8.36739
できます	-8.37016
新しい	-8.37235
色	-8.37602
となります	-8.37829
であり	-8.37845
ズ	-8.37879
よりも	-8.38
そうです	-8.38195
ル	-8.38359
木	-8.38494
多くの	-8.39004
〜	-8.39042
ようです	-8.39133
ために	-8.3914
所	-8.39259
いました	-8.39483
すると	-8.39627
目	-8.39972
ちょっと	-8.4011
ゲーム	-8.40619
わ	-8.40709
場所	-8.40894
年に	-8.41261
▁1	-8.41284
もう	-8.41562
▁ただ	-8.41575
と思う	-8.41642
各	-8.41681
町	-8.41696
少し	-8.42245
私の	-8.42272
いたします	-8.4233
▁これは	-8.42442
コ	-8.42479
ド	-8.42788
イベント	-8.42905
なんて	-8.4292
に関する	-8.43089
んだ	-8.43165
用	-8.43347
土	-8.43982
m	-8.44211
管理	-8.44353
ナ	-8.4471
企業	-8.45425
マ	-8.4547
代	-8.45636
店	-8.45882
タ	-8.46182
できない	-8.46503
だけで	-8.46875
販売	-8.46913
先	-8.46926
こ	-8.46976
ず	-8.47118
道	-8.4729
ではなく	-8.47448
方は	-8.4766
すぐに	-8.48149
作品	-8.48209
」「	-8.48338
したり	-8.48352
家	-8.48502
体	-8.48529
の中で	-8.48553
何か	-8.48558
内	-8.4864
を使って	-8.48694
かもしれません	-8.48836
だけでなく	-8.49064
内容	-8.4918
車	-8.49585
長	-8.49691
▁今回は	-8.49942
治療	-8.50048
になった	-8.51181
ポイント	-8.51245
地域	-8.51535
しております	-8.51689
のある	-8.51747
ん	-8.51911
しか	-8.51959
において	-8.52447
100	-8.52989
まだ	-8.53245
なかった	-8.53254
的に	-8.53381
技術	-8.53402
されています	-8.53447
小	-8.53495
登録	-8.53622
作業	-8.53904
キ	-8.5395
設定	-8.54046
すること	-8.54318
そんな	-8.54514
状態	-8.54569
参加	-8.54632
カ	-8.54654
歳	-8.5492
になって	-8.55033
に対して	-8.55221
同じ	-8.5534
使用	-8.55673
▁そんな	-8.55849
ぜひ	-8.56191
実際に	-8.56503
システム	-8.56859
ま	-8.56975
下さい	-8.56998
デザイン	-8.57
あまり	-8.5716
T	-8.5748
なく	-8.5784
または	-8.58215
不	-8.58222
田	-8.58295
映画	-8.58356
駅	-8.58537
ものです	-8.58687
確認	-8.58691
D	-8.58766
め	-8.58775
そして	-8.58831
んです	-8.58972
口	-8.59098
三	-8.59493
さんの	-8.59666
度	-8.59702
関係	-8.59816
万	-8.59865
ば	-8.60304
メール	-8.6041
のような	-8.60649
のために	-8.60734
だろう	-8.60734
自分	-8.6087
すれば	-8.617
カード	-8.61756
“	-8.61916
東京	-8.62156
地	-8.622
のように	-8.62301
イ	-8.62321
ことができます	-8.62512
方が	-8.62548
B	-8.63174
む	-8.63328
相談	-8.63633
れば	-8.63737
大学	-8.63828
線	-8.64468
事業	-8.64531
F	-8.64775
18	-8.64813
になり	-8.64827
購入	-8.64853
写真	-8.64923
ミ	-8.65093
状況	-8.65292
してください	-8.6544
をする	-8.65646
シ	-8.65734
といった	-8.65918
世界	-8.66012
だと思います	-8.66105
万円	-8.66253
品	-8.66331
になりました	-8.66364
無料	-8.66484
ロ	-8.66511
▁...	-8.666
を見て	-8.66791
料理	-8.66881
をして	-8.67218
教育	-8.67302
様	-8.67374
予約	-8.67474
変更	-8.677
特に	-8.67786
外	-8.67811
でしょうか	-8.68092
19	-8.68115
つの	-8.68438
バ	-8.68691
かなり	-8.68952
条件	-8.69073
思い	-8.69164
とき	-8.69284
さらに	-8.69387
▁【	-8.69388
があった	-8.69425
であれば	-8.6955
これ	-8.69606
海	-8.69809
かな	-8.7029
毎日	-8.7056
24	-8.70746
食	-8.71116
などで	-8.71118
サ	-8.71162
▁2	-8.71297
川	-8.71456
日本の	-8.71585
どんな	-8.71719
25	-8.71736
社会	-8.71806
調査	-8.71825
データ	-8.72096
経験	-8.72161
れ	-8.72346
行	-8.72347
書	-8.72381
オ	-8.72526
ましょう	-8.72731
になっている	-8.72931
契約	-8.72956
アプリ	-8.72969
することができます	-8.72974
ノ	-8.72976
愛	-8.73051
型	-8.73315
島	-8.73573
することで	-8.7376
勉強	-8.73786
のでしょうか	-8.7415
されます	-8.7416
部	-8.74204
面	-8.74431
あり	-8.74651
自分が	-8.74681
50	-8.74682
考え	-8.74939
t	-8.75115
施設	-8.75128
元	-8.75157
私	-8.75183
店舗	-8.75891
ということ	-8.75918
ません	-8.76147
▁『	-8.76221
を行う	-8.76246
の方が	-8.7634
たら	-8.76425
戦	-8.76687
見て	-8.76702
&	-8.76712
必ず	-8.76794
たり	-8.76849
体験	-8.77028
無	-8.77365
でしたが	-8.77621
石	-8.77801
M	-8.78073
音楽	-8.78144
レ	-8.78178
発	-8.78449
位	-8.78821
っている	-8.78839
同	-8.78855
え	-8.78884
非常に	-8.78974
紹介	-8.78995
効果	-8.79073
しない	-8.79124
及び	-8.7931
G	-8.79505
公開	-8.79567
感	-8.79697
アップ	-8.79757
ときに	-8.79836
ではない	-8.79902
研究	-8.80186
間	-8.80309
説明	-8.80615
製品	-8.80657
男性	-8.80824
人に	-8.80834
全	-8.80945
台	-8.80969
ウ	-8.81018
一番	-8.81041
ジ	-8.81077
それは	-8.81161
もっと	-8.81206
あ	-8.81231
け	-8.81254
られる	-8.81429
それを	-8.8146
のみ	-8.81554
場	-8.817
これは	-8.81913
あなたの	-8.81963
16	-8.8197
されて	-8.82097
着	-8.82305
予定	-8.82442
K	-8.82562
笑	-8.82681
旅行	-8.82707
支援	-8.82712
されました	-8.82728
対策	-8.8276
いない	-8.82926
結果	-8.83159
業務	-8.83246
としては	-8.8329
開発	-8.83338
ネット	-8.8338
行動	-8.8344
なかなか	-8.83649
月に	-8.83672
くらい	-8.83806
▁もちろん	-8.83819
健康	-8.83867
しながら	-8.83875
ム	-8.83996
e	-8.84035
ページ	-8.8407
▁なお	-8.84473
私が	-8.84523
平成	-8.8463
社	-8.85052
ブ	-8.85143
等の	-8.85164
味	-8.85287
14	-8.85483
などを	-8.85485
いく	-8.85486
きた	-8.85603
エ	-8.85618
現在	-8.86041
▁特に	-8.86201
させる	-8.86317
検索	-8.86378
版	-8.86595
モ	-8.86601
としても	-8.86748
薬	-8.8679
さんが	-8.86796
17	-8.86796
高い	-8.86967
ブログ	-8.87013
お店	-8.87044
コース	-8.87747
評価	-8.8789
チェック	-8.87944
光	-8.88035
更新	-8.88348
ファン	-8.88506
料金	-8.88699
13	-8.88725
感じ	-8.88796
記事	-8.88909
リー	-8.88938
画像	-8.88942
▁そこで	-8.89145
もあります	-8.89154
動画	-8.89288
二	-8.89361
電話	-8.89447
人気	-8.89539
バー	-8.89613
していく	-8.89699
ですよね	-8.89786
風	-8.89826
年間	-8.89913
に対する	-8.90017
簡単に	-8.90075
曲	-8.90253
▁それは	-8.90268
人間	-8.90272
制度	-8.90308
▁今日は	-8.9038
業者	-8.90452
原	-8.90467
あります	-8.90473
一緒に	-8.90597
ホテル	-8.90612
ると	-8.90669
花	-8.90914
ダ	-8.90927
と言う	-8.90956
なのか	-8.9102
別	-8.9102
火	-8.91162
よね	-8.91212
いつも	-8.91417
まず	-8.915
っ	-8.91564
しており	-8.9161
以上	-8.91683
の場合は	-8.91766
となっています	-8.91769
形	-8.91786
頭	-8.9179
▁さらに	-8.91928
▁・	-8.91932
40	-8.92132
出会い	-8.92158
不安	-8.9218
医療	-8.92229
足	-8.92558
時は	-8.92573
ビジネス	-8.92639
夢	-8.92685
撮影	-8.92967
心配	-8.92975
量	-8.92992
ケース	-8.92992
学	-8.93019
メニュー	-8.93128
白	-8.93295
女	-8.93314
P	-8.93323
中の	-8.93345
しましょう	-8.93362
通り	-8.93464
自分で	-8.93468
られた	-8.93496
是非	-8.93503
上で	-8.93706
がない	-8.93847
んで	-8.94084
フ	-8.94098
系	-8.94121
のため	-8.94226
ツ	-8.94349
プラン	-8.94449
せ	-8.94502
▁ただし	-8.94532
の場合	-8.94617
こんな	-8.94698
イン	-8.94741
質問	-8.94778
してくれる	-8.94779
学校	-8.94781
なる	-8.94818
理解	-8.94823
気持ち	-8.94948
ことに	-8.95065
]	-8.95132
通	-8.9547
ことができる	-8.95515
および	-8.95624
神	-8.95904
取り	-8.95905
モデル	-8.96158
部分	-8.96159
結婚	-8.962
イメージ	-8.96241
一度	-8.96359
しても	-8.97006
直	-8.97152
以下	-8.97291
W	-8.97493
だから	-8.97555
やって	-8.97631
となった	-8.97664
▁3	-8.97821
サポート	-8.97842
価格	-8.97958
21	-8.98057
美	-8.98066
必要	-8.98268
さんは	-8.98449
号	-8.9852
食事	-8.98687
"	-8.98698
ずっと	-8.98759
屋	-8.98891
朝	-8.98981
ニ	-8.99046
ていた	-8.99156
入	-8.99254
南	-8.99471
グ	-8.9968
成長	-8.9978
ち	-8.99891
改善	-8.99931
ということで	-8.99973
における	-9.00309
大変	-9.00325
セット	-9.0039
ときは	-9.00455
パ	-9.00591
表示	-9.00623
文	-9.00664
://	-9.00799
空	-9.00836
営業	-9.00872
やすい	-9.00887
々	-9.0094
にとって	-9.00947
中に	-9.01481
があれば	-9.01512
▁そのため	-9.01585
ビ	-9.0167
チーム	-9.01762
ですので	-9.0201
なり	-9.02108
以下の	-9.02137
機会	-9.02161
表	-9.02287
親	-9.02333
おり	-9.02357
顔	-9.02498
のではないでしょうか	-9.0253
H	-9.02703
じ	-9.02988
やはり	-9.03063
次の	-9.03128
かもしれない	-9.03157
したら	-9.03353
野	-9.03376
それが	-9.03419
▁今	-9.03477
目的	-9.03648
になっています	-9.03847
プログラム	-9.0396
経営	-9.03963
N	-9.03994
と一緒に	-9.04011
ことも	-9.04076
室	-9.04191
文化	-9.04266
チ	-9.04366
機	-9.04471
交換	-9.04522
からです	-9.04536
後に	-9.04666
大会	-9.04848
意識	-9.05032
28	-9.05046
時代	-9.05066
E	-9.05149
けれど	-9.05178
ッ	-9.05206
期間	-9.05343
種類	-9.05449
リンク	-9.05479
式	-9.05531
さまざまな	-9.05749
初めて	-9.05791
村	-9.05798
夜	-9.05822
23	-9.05839
【	-9.05908
ための	-9.05929
東	-9.06079
安心して	-9.06104
楽しい	-9.06117
ヶ月	-9.0637
開催	-9.0638
だったので	-9.06505
投稿	-9.06508
作	-9.06544
年の	-9.06733
サイズ	-9.06804
グループ	-9.06847
御	-9.06864
計画	-9.06884
今回は	-9.0707
主	-9.07092
を持つ	-9.0711
検査	-9.07206
ン	-9.0733
存在	-9.07374
センター	-9.07545
どう	-9.07657
もある	-9.07739
家族	-9.07882
広告	-9.0817
ハ	-9.08217
テレビ	-9.08246
が多い	-9.08309
準備	-9.08376
となりました	-9.08603
▁さて	-9.08686
運動	-9.08917
なのです	-9.09017
と思った	-9.09024
お客様	-9.09027
・・・。	-9.09129
会員	-9.09295
音	-9.09296
西	-9.09362
29	-9.09382
をしている	-9.09492
作り	-9.097
練習	-9.09807
場合には	-9.09845
ファイル	-9.09918
工事	-9.09946
R	-9.09986
開始	-9.10142
を見	-9.10154
北	-9.10227
熱	-9.1038
病気	-9.10485
運営	-9.10513
プロ	-9.10543
楽	-9.10601
枚	-9.10712
22	-9.10766
び	-9.10855
当	-9.10868
していない	-9.10872
行く	-9.1093
メ	-9.10968
期待	-9.11179
ありがとうございました	-9.11301
ど	-9.11477
になると	-9.11519
ガ	-9.11864
スタッフ	-9.12166
病院	-9.12247
タイプ	-9.12364
インターネット	-9.12374
となり	-9.12463
入力	-9.125
ものを	-9.12564
重	-9.1258
希望	-9.12589
デ	-9.12739
どのような	-9.1278
▁もし	-9.12945
直接	-9.13366
和	-9.13443
きました	-9.13456
連絡	-9.13557
くる	-9.13636
理由	-9.13699
素材	-9.14057
てしまう	-9.14072
番	-9.14107
があって	-9.14127
発表	-9.1417
お客様の	-9.14322
個人	-9.14391
違う	-9.14502
お金	-9.14609
意味	-9.1463
を持って	-9.14662
ずに	-9.14763
試験	-9.14771
情報を	-9.14854
に行く	-9.14894
能力	-9.14978
表現	-9.1503
年齢	-9.15294
ユーザー	-9.15302
ダイエット	-9.15338
人生	-9.15384
もあり	-9.15454
バス	-9.15601
らしい	-9.1561
おすすめ	-9.15615
割	-9.15763
新たな	-9.15766
男	-9.15805
まずは	-9.15825
させていただきます	-9.15931
毛	-9.15953
語	-9.15976
にして	-9.15979
文字	-9.16004
素晴らしい	-9.16087
例	-9.16322
27	-9.16407
審査	-9.16422
街	-9.16424
多	-9.16441
来	-9.16538
放送	-9.16549
させて	-9.16571
がありました	-9.1658
▁現在	-9.16707
カメラ	-9.16739
はありません	-9.16754
の中に	-9.16799
査定	-9.16944
必要な	-9.17019
席	-9.17227
を中心に	-9.17228
どの	-9.17287
学習	-9.17298
費用	-9.17362
産	-9.17399
住宅	-9.17413
事故	-9.17527
26	-9.17569
ネ	-9.17578
に合わせて	-9.17624
ソフト	-9.17708
初	-9.17708
かどうか	-9.17715
言葉	-9.1773
ができる	-9.17763
以上の	-9.17764
郡	-9.17821
スポーツ	-9.17921
中国	-9.17986
実は	-9.18061
プ	-9.18063
処理	-9.18093
U	-9.18114
投資	-9.18126
判断	-9.18147
▁2018	-9.18182
ばかり	-9.18191
ぎ	-9.18727
真	-9.18753
時期	-9.18762
オープン	-9.18917
が多く	-9.1898
とも	-9.19005
時の	-9.19103
配信	-9.19135
終了	-9.19172
メーカー	-9.19185
ケア	-9.19201
そうな	-9.19235
アクセス	-9.19493
g	-9.19633
J	-9.19635
安心	-9.19829
期	-9.19994
▁これ	-9.20125
致します	-9.20193
▁ちなみに	-9.20238
テ	-9.2024
ザ	-9.20309
前の	-9.20604
キャンペーン	-9.20707
ことがあります	-9.20745
パン	-9.20761
▁お	-9.20903
作成	-9.20969
掲載	-9.20979
)」	-9.21035
対象	-9.21038
学生	-9.21133
してしまう	-9.21351
相手	-9.21394
ましたが	-9.2164
天	-9.21656
...。	-9.21709
er	-9.21723
とともに	-9.21743
p	-9.21747
▁例えば	-9.2178
以外の	-9.21793
スタイル	-9.21815
自然	-9.21835
今まで	-9.21838
原因	-9.21876
絵	-9.21929
するために	-9.22027
しっかり	-9.22039
i	-9.22072
子供	-9.22079
であった	-9.22247
城	-9.22286
全く	-9.22399
していました	-9.22494
60	-9.22711
はずです	-9.2275
肌	-9.2278
ぐ	-9.22988
y	-9.23064
いただき	-9.23068
脱毛	-9.23275
英語	-9.2328
別の	-9.23291
するのは	-9.23298
f	-9.23339
と思って	-9.23607
しまう	-9.23942
すぐ	-9.24135
上の	-9.24233
服	-9.24307
L	-9.2433
れる	-9.24403
平	-9.24543
かもしれませんが	-9.24579
カー	-9.24685
課題	-9.24704
雨	-9.24759
物件	-9.24779
取引	-9.24814
ことです	-9.24817
実	-9.24867
▁A	-9.24902
あった	-9.25162
保険	-9.25224
好きな	-9.25374
アイテム	-9.25539
印象	-9.25572
金額	-9.25828
選択	-9.26083
たくさんの	-9.26122
付け	-9.26168
欲しい	-9.26194
変化	-9.2627
残	-9.26315
病	-9.26347
ということです	-9.26364
知識	-9.26458
日から	-9.26726
公園	-9.26747
次	-9.26853
ストレス	-9.26881
株式会社	-9.26921
しっかりと	-9.26944
たくさん	-9.26962
経済	-9.27003
このような	-9.27188
区	-9.27211
すべての	-9.27212
ますが	-9.2725
海外	-9.2726
ゴ	-9.27287
マン	-9.2732
事を	-9.27431
となっている	-9.2748
ること	-9.27724
......	-9.27762
プロジェクト	-9.27793
ライブ	-9.2789
cm	-9.28007
古	-9.28028
設計	-9.28045
0	-9.28067
目標	-9.28219
アニメ	-9.28246
メッセージ	-9.28266
ニュース	-9.28307
と同じ	-9.28427
ブランド	-9.28484
事件	-9.28535
スマホ	-9.28587
制作	-9.28618
考えて	-9.28637
他	-9.28653
団体	-9.28675
2018	-9.28702
ており	-9.28777
画面	-9.28808
流	-9.28835
▁つまり	-9.28894
ぐらい	-9.28931
小さな	-9.29075
食べ	-9.29105
安	-9.29148
c	-9.29178
はもちろん	-9.29203
週間	-9.29284
最も	-9.29287
セ	-9.29561
企画	-9.29574
寺	-9.29584
そういう	-9.29603
提供	-9.29927
歌	-9.30032
身	-9.30036
素敵な	-9.30036
事前に	-9.30051
何も	-9.30084
役	-9.30118
の方	-9.30145
紙	-9.30326
コン	-9.30343
してる	-9.30363
こう	-9.30416
県	-9.30499
再	-9.30513
早く	-9.30522
人と	-9.30615
a	-9.30625
そのまま	-9.30782
を受け	-9.30901
受付	-9.30901
o	-9.3091
今回の	-9.30945
を作る	-9.31034
展開	-9.31053
PC	-9.31155
それぞれ	-9.31217
空間	-9.31446
指定	-9.31566
市場	-9.31602
教室	-9.31678
に向けて	-9.31741
報告	-9.3181
時間が	-9.31883
これから	-9.31972
移動	-9.31983
春	-9.31991
していきます	-9.3203
館	-9.32098
シリーズ	-9.32132
ありがとうございます	-9.32151
なければ	-9.32227
500	-9.3223
組織	-9.32307
ヤ	-9.32314
んですが	-9.32343
楽しく	-9.32377
出来る	-9.3243
のための	-9.3249
定	-9.3268
国際	-9.32731
日々	-9.32736
ちゃんと	-9.32737
銀行	-9.32767
持ち	-9.32866
解決	-9.32879
ター	-9.3291
ほとんど	-9.32972
X	-9.33023
立	-9.33031
レベル	-9.33149
黒	-9.33188
に関しては	-9.332
映像	-9.3325
すべて	-9.33344
安全	-9.33459
いただいた	-9.33479
漫画	-9.33523
時には	-9.33527
多く	-9.33694
最近	-9.33701
募集	-9.33706
じゃない	-9.33713
してきた	-9.33762
くれる	-9.33817
試合	-9.33872
ピ	-9.33937
d	-9.33998
はず	-9.34071
いろいろな	-9.34109
パソコン	-9.34171
使って	-9.34249
年度	-9.34288
根	-9.34331
が高い	-9.34337
入り	-9.34345
安い	-9.34439
美味しい	-9.34442
犬	-9.34573
ディ	-9.34652
特別	-9.34684
ご利用	-9.34729
用の	-9.3477
使う	-9.34834
通信	-9.34907
よい	-9.34965
ぞ	-9.34995
士	-9.35011
業界	-9.35021
ティ	-9.35046
保存	-9.35074
ポ	-9.35221
▁今回の	-9.35243
ちゃん	-9.35403
業	-9.3545
そ	-9.35473
▁10	-9.35484
と思い	-9.3552
ドラマ	-9.35531
カラー	-9.356
と思っています	-9.35605
率	-9.35616
31	-9.35762
大阪	-9.35873
面白い	-9.35902
悪	-9.35987
はない	-9.36053
▁日本	-9.36227
ここ	-9.36325
すごく	-9.3636
肉	-9.36422
遊び	-9.36448
▁だから	-9.36489
ようで	-9.36504
あと	-9.36504
アン	-9.36543
ホームページ	-9.36546
ボ	-9.36568
があるので	-9.3663
が必要です	-9.36665
市の	-9.36967
テーマ	-9.36975
論	-9.36979
件	-9.3701
ひ	-9.37057
中で	-9.37103
先に	-9.37253
それぞれの	-9.37391
を利用して	-9.37403
障害	-9.37476
ではありません	-9.37672
リング	-9.37734
▁最近	-9.3776
リスト	-9.37785
スペース	-9.3787
正	-9.37917
▁本	-9.37929
寝	-9.37931
クラス	-9.3796
▁-	-9.37965
色々な	-9.37969
▁いつも	-9.38019
のだ	-9.3803
アメリカ	-9.38041
最大	-9.38062
成分	-9.38086
を使う	-9.38113
活用	-9.38149
横	-9.38151
引き	-9.38214
症状	-9.3823
らない	-9.38249
のこと	-9.38263
ろ	-9.38303
ごとに	-9.38321
コメント	-9.38399
エリア	-9.38504
メディア	-9.386
▁先日	-9.38634
コンテンツ	-9.38681
介護	-9.38692
選手	-9.38739
▁それ	-9.3878
ライン	-9.38809
読んで	-9.38881
図	-9.38903
しまった	-9.38947
長く	-9.38948
強い	-9.39037
ほしい	-9.39118
注文	-9.39127
られ	-9.39466
個	-9.39495
値	-9.39546
時間を	-9.39618
プレイ	-9.39648
観光	-9.39658
マンション	-9.39726
トラブル	-9.39729
努力	-9.39786
▁>	-9.39825
種	-9.39926
ワ	-9.40068
発売	-9.40077
▁今回	-9.4011
Y	-9.40144
なども	-9.40145
だけではなく	-9.40184
依頼	-9.40191
メンバー	-9.40233
王	-9.40257
切り	-9.40375
頑張って	-9.40413
自由	-9.40484
注意	-9.40512
船	-9.40599
基準	-9.4062
価値	-9.40676
日の	-9.40693
項目	-9.40816
を使った	-9.40852
指導	-9.40873
決定	-9.40881
馬	-9.40964
超	-9.4098
スト	-9.41139
施術	-9.41143
番組	-9.41352
動き	-9.4138
ツアー	-9.41449
んだけど	-9.41487
常に	-9.41541
雰囲気	-9.41576
関連	-9.41585
ショップ	-9.41691
▁S	-9.41714
コーヒー	-9.41741
駐車場	-9.41786
フリー	-9.41916
まして	-9.41971
OK	-9.42004
限定	-9.4201
と思いました	-9.4203
負担	-9.42053
美しい	-9.42073
母	-9.42144
一人	-9.42165
V	-9.42167
大人	-9.42264
売却	-9.42297
いただきました	-9.4234
を行います	-9.42375
ケ	-9.42422
日間	-9.42513
プレゼント	-9.42553
一部	-9.42554
不動産	-9.42602
いたしました	-9.42657
ダウンロード	-9.42689
立ち	-9.42819
思い出	-9.42839
私も	-9.42872
いきます	-9.42939
今回	-9.42947
当社	-9.43089
何を	-9.43185
分の	-9.43409
全て	-9.43511
Web	-9.43523
やっぱり	-9.43528
▁4	-9.43572
されていた	-9.43579
ことから	-9.43597
などに	-9.43608
出す	-9.43613
土地	-9.43685
採用	-9.43722
ツール	-9.4373
傷	-9.43749
というのが	-9.43751
仕事を	-9.43777
太	-9.43788
によっては	-9.43801
ということは	-9.43818
丸	-9.43945
今日は	-9.44046
目に	-9.44046
暮らし	-9.4422
事務所	-9.44237
チケット	-9.44288
自	-9.44295
大切な	-9.44313
していて	-9.44618
書いて	-9.44631
追加	-9.44667
程度	-9.44673
レッスン	-9.44684
転職	-9.44804
有	-9.44884
ヒ	-9.44897
+	-9.4491
全国	-9.44921
雪	-9.44941
l	-9.44956
合	-9.44995
器	-9.45085
米	-9.45105
▁まずは	-9.45144
みると	-9.45151
ためには	-9.4516
気軽に	-9.4517
人で	-9.45179
計算	-9.4529
研修	-9.45302
操作	-9.45408
何度も	-9.4541
歴史	-9.45428
が必要	-9.4543
▁●	-9.45435
行って	-9.45452
今後	-9.45456
可能	-9.45463
夏	-9.45465
ものは	-9.45539
悪い	-9.45648
ですか	-9.45658
なんか	-9.45665
組	-9.45665
のであれば	-9.45695
言う	-9.4572
ていく	-9.45728
好き	-9.45748
みんな	-9.45781
ラン	-9.45789
セミナー	-9.45838
これまで	-9.45952
成功	-9.45957
リスク	-9.45998
無料で	-9.46028
保護	-9.4603
ソ	-9.46147
公	-9.4621
ならば	-9.46236
80	-9.46237
温泉	-9.46246
ても	-9.46523
♪	-9.46539
過	-9.46581
申請	-9.46607
階	-9.46652
女子	-9.46727
良く	-9.46733
死	-9.46824
お客様に	-9.46827
を作って	-9.4686
応援	-9.46984
恋愛	-9.4699
ですよ	-9.47002
今日	-9.4702
野菜	-9.47037
_	-9.47275
部屋	-9.47284
記録	-9.47292
込み	-9.47298
実施	-9.47298
ロー	-9.47319
エネルギー	-9.47433
歯	-9.47446
ファッション	-9.47486
比較	-9.47599
▁私の	-9.47661
ご注文	-9.4768
ベ	-9.47706
テスト	-9.47733
大きく	-9.47782
クラブ	-9.47921
手続き	-9.47962
返済	-9.4799
後の	-9.47997
宮	-9.48014
脳	-9.48054
食品	-9.48076
かも	-9.48162
などが	-9.48226
▁私も	-9.48262
見る	-9.48263
w	-9.4834
魚	-9.48373
k	-9.48416
桜	-9.48424
修理	-9.48424
会場	-9.48471
▁第	-9.48508
講座	-9.48539
相	-9.48547
自己	-9.4873
法人	-9.48939
ット	-9.49182
重要な	-9.49248
なぁ	-9.49268
命	-9.4937
ここで	-9.49399
話題	-9.49442
▁その後	-9.49459
書き	-9.49575
要素	-9.49656
してから	-9.49756
質	-9.49758
強	-9.49769
へと	-9.49781
骨	-9.49802
▁自分の	-9.49829
流れ	-9.49864
難しい	-9.4993
によると	-9.49964
場合があります	-9.5007
授業	-9.50182
友達	-9.50231
と言われています	-9.50265
カフェ	-9.50312
料	-9.50332
制	-9.50356
すでに	-9.50392
だが	-9.50451
込んで	-9.50526
コミュニケーション	-9.50567
ック	-9.50597
を行い	-9.5066
気が	-9.50705
気になる	-9.50751
シー	-9.50777
O	-9.50821
調整	-9.50838
▁5	-9.50867
r	-9.50876
為	-9.5089
利益	-9.50896
八	-9.50985
検討	-9.51064
トップ	-9.51091
なのですが	-9.51148
▁まず	-9.5118
かつ	-9.51216
トレーニング	-9.51277
できません	-9.51321
なくて	-9.514
先生	-9.51525
みて	-9.51582
行う	-9.51612
と言って	-9.5166
渡	-9.51706
費	-9.51756
全ての	-9.51823
もしくは	-9.51873
回答	-9.51982
サロン	-9.52029
使える	-9.52062
名前	-9.52078
を通して	-9.5212
行為	-9.52216
身体	-9.52224
どうしても	-9.52327
痛み	-9.52335
を見る	-9.52391
知らない	-9.52409
買取	-9.52475
記憶	-9.52547
悩み	-9.52744
幸せ	-9.5282
タイム	-9.52908
▁まだ	-9.52923
わけです	-9.53129
スタート	-9.53166
の方は	-9.5321
季節	-9.53266
一般	-9.53275
きちんと	-9.53295
結構	-9.53297
下記	-9.53309
▁私が	-9.53321
認識	-9.53421
200	-9.53515
てきた	-9.53552
会社の	-9.5358
の上	-9.53694
いただく	-9.53763
協力	-9.53818
弁護士	-9.53825
ようになりました	-9.53829
までに	-9.53895
師	-9.54031
良かった	-9.54042
読み	-9.54122
分析	-9.54155
長い	-9.54164
をご紹介します	-9.54183
発送	-9.54199
一つ	-9.54225
あの	-9.54244
弊社	-9.54271
額	-9.54386
を持っている	-9.54396
指	-9.54476
京都	-9.54492
きっと	-9.54555
▁■	-9.54585
ローン	-9.54648
h	-9.54687
冬	-9.54716
旅	-9.54736
社員	-9.5477
権	-9.54779
なった	-9.54779
することが	-9.54789
モノ	-9.54799
を受けて	-9.54848
はとても	-9.5487
各種	-9.54994
よかった	-9.55047
のない	-9.55068
特徴	-9.55075
生産	-9.55222
こそ	-9.55276
ランキング	-9.55292
人も	-9.55391
付き	-9.55621
行った	-9.55666
を通じて	-9.5577
とした	-9.55791
手術	-9.55843
の中から	-9.55863
もので	-9.56133
と思いますが	-9.56255
ありません	-9.56333
基本	-9.56392
断	-9.56485
キャラクター	-9.56491
ふ	-9.565
女の子	-9.56509
波	-9.56536
行き	-9.56553
明	-9.56559
成	-9.56571
スター	-9.56633
右	-9.56645
内の	-9.5675
みたいな	-9.56863
家庭	-9.56891
iPhone	-9.56907
どんどん	-9.56907
制限	-9.56918
半	-9.56968
内で	-9.56976
n	-9.56989
ネットワーク	-9.57028
担当	-9.57075
たち	-9.57135
に行って	-9.57144
資格	-9.57154
コード	-9.57171
資料	-9.57173
気分	-9.57182
一日	-9.57298
ほぼ	-9.57364
必要があります	-9.57382
座	-9.574
トイレ	-9.57412
松	-9.57452
ただ	-9.57537
演奏	-9.57551
彼女	-9.57564
物語	-9.57566
レストラン	-9.57603
声	-9.57619
氏	-9.57621
秋	-9.57647
ことがある	-9.57682
出し	-9.57706
今は	-9.57709
時から	-9.57737
仲間	-9.5774
ものが	-9.57743
られている	-9.57765
状態で	-9.57884
祭	-9.57974
▁2017	-9.57989
なぜ	-9.58001
などは	-9.58009
想像	-9.58043
言って	-9.5805
都市	-9.5806
様に	-9.58068
なくても	-9.58096
食べる	-9.58101
倍	-9.5813
趣味	-9.58173
満足	-9.58187
再生	-9.58283
せず	-9.58288
こちらの	-9.58294
できた	-9.58342
することができる	-9.58371
クレジットカード	-9.58407
クリニック	-9.58463
買って	-9.58579
▁平成	-9.58594
」(	-9.586
しましたが	-9.58602
ハイ	-9.58614
▁実は	-9.58635
類	-9.58642
を選ぶ	-9.58678
訪問	-9.58686
反応	-9.58701
自動車	-9.58707
の中	-9.58777
向け	-9.58794
橋	-9.58827
シーン	-9.58896
=	-9.58966
毎年	-9.58975
てしまった	-9.5901
もなく	-9.59011
運用	-9.59032
しよう	-9.59064
酒	-9.59177
未来	-9.59242
▁もう	-9.59315
妻	-9.59344
お問い合わせ	-9.59349
[	-9.59367
おります	-9.59383
井	-9.59395
子ども	-9.59399
持って	-9.59458
建物	-9.59485
事が	-9.59533
とっても	-9.59558
どうぞ	-9.59575
ていました	-9.59601
しているので	-9.59708
ボタン	-9.59766
わからない	-9.59875
お気軽に	-9.60016
くれた	-9.60097
んですよ	-9.60099
であっても	-9.60108
早い	-9.60153
いれば	-9.6024
とのこと	-9.60316
オリジナル	-9.60332
入れ	-9.60357
設備	-9.60358
谷	-9.60544
するための	-9.60551
記	-9.60578
多い	-9.60656
保証	-9.60671
きます	-9.60699
猫	-9.60715
キー	-9.60744
のではないか	-9.60944
校	-9.60949
、『	-9.60958
アカウント	-9.61019
来て	-9.61085
を受ける	-9.61202
地方	-9.61224
スキル	-9.61245
b	-9.61287
をはじめ	-9.61289
げ	-9.61347
ギ	-9.61347
収入	-9.61366
者の	-9.6142
園	-9.61493
きて	-9.61524
失敗	-9.61555
千	-9.6158
@	-9.61594
ホ	-9.61602
日本語	-9.61684
あって	-9.61762
剤	-9.61894
姿勢	-9.61932
っと	-9.62011
アルバム	-9.62031
達	-9.62117
u	-9.6215
展示	-9.62192
からは	-9.62213
com	-9.62248
近く	-9.62388
ところで	-9.62405
オン	-9.62408
使い	-9.62442
IT	-9.62455
さんに	-9.62476
を持ち	-9.62499
可能性があります	-9.62538
されており	-9.62648
赤	-9.62755
少しずつ	-9.62843
チャンス	-9.62917
ご連絡	-9.62986
事実	-9.63043
低	-9.63053
▁このような	-9.63135
ております	-9.6316
確実に	-9.6317
参加者	-9.63238
いても	-9.63286
将来	-9.63339
日本人	-9.63371
違い	-9.63447
文章	-9.6353
簡単な	-9.63564
送信	-9.63653
上に	-9.63661
させていただきました	-9.63703
とする	-9.63742
現状	-9.63809
茶	-9.63959
も多く	-9.63964
利用者	-9.63998
差	-9.64088
家の	-9.64108
ワイン	-9.64108
門	-9.64251
ませんでした	-9.64259
ないように	-9.64265
2017	-9.64296
構造	-9.64298
あるいは	-9.64314
までは	-9.64327
正しい	-9.6433
最後の	-9.64349
方に	-9.64411
連	-9.64424
聞いて	-9.64438
産業	-9.64447
州	-9.64591
られて	-9.64689
会話	-9.64691
してみました	-9.64769
興味	-9.64811
友人	-9.64821
ペ	-9.64832
もらう	-9.64835
するのが	-9.64892
なくなる	-9.64916
飲み	-9.64918
第一	-9.64926
現在の	-9.64933
コスト	-9.64969
丁寧に	-9.64995
予想	-9.64997
フル	-9.65011
経	-9.65026
マー	-9.65038
あなた	-9.65046
ご予約	-9.65051
軍	-9.65054
ぶ	-9.65104
十分	-9.65115
箱	-9.65122
300	-9.65159
を受けた	-9.65189
昭和	-9.65246
方も	-9.65247
さま	-9.65261
いろいろ	-9.65293
まま	-9.65323
少しでも	-9.65337
変	-9.65388
医師	-9.65422
▁実際に	-9.65477
みたい	-9.65567
観	-9.6568
巻	-9.6572
複数の	-9.65804
ホーム	-9.65975
▁*	-9.65983
もし	-9.6599
ルール	-9.6604
70	-9.66053
ドル	-9.66149
ことができました	-9.66198
電	-9.66203
んですけど	-9.66231
年以上	-9.66232
一人で	-9.66312
ていない	-9.6634
条	-9.66362
マッサージ	-9.66375
CD	-9.66473
中央	-9.66529
現実	-9.66538
応募	-9.66572
メールアドレス	-9.66609
いろんな	-9.66635
賞	-9.66715
全部	-9.66715
いつでも	-9.66831
客	-9.66834
セックス	-9.66841
すごい	-9.66864
サン	-9.66885
キャッシング	-9.669
顧客	-9.66908
ゆっくり	-9.66942
職	-9.67007
感覚	-9.67023
神社	-9.67093
シーズン	-9.67116
こともあります	-9.67194
嬉しい	-9.67234
ませ	-9.67261
リン	-9.67315
後は	-9.67331
になってしまう	-9.67341
んですよね	-9.67367
運転	-9.67381
居	-9.67405
削除	-9.67454
のだが	-9.67535
際に	-9.67567
魅力	-9.6758
することは	-9.67586
収	-9.67594
笑顔	-9.67594
人気の	-9.67639
かと思います	-9.6765
損	-9.67682
編集	-9.67683
最高	-9.6772
請求	-9.67762
監督	-9.67765
させ	-9.67776
ママ	-9.67853
でき	-9.6791
女性の	-9.67947
屋さん	-9.67953
地域の	-9.67961
接続	-9.67969
を取り	-9.68003
もらえる	-9.68021
掲示板	-9.68157
総	-9.68198
ワン	-9.68274
被害	-9.68322
北海道	-9.68505
にくい	-9.68518
皆さん	-9.68525
機器	-9.68535
今の	-9.68555
してくれます	-9.68584
皆様	-9.68654
▁それが	-9.68696
会議	-9.68739
と呼ばれる	-9.68755
に関して	-9.68765
るのは	-9.68798
限り	-9.68835
のうち	-9.68883
なって	-9.68944
局	-9.69016
製造	-9.69036
▁しかも	-9.69068
I	-9.69218
離婚	-9.69222
電気	-9.69227
教	-9.69244
というもの	-9.69283
働き	-9.69294
ゆ	-9.6931
これが	-9.6936
当然	-9.6937
色々	-9.69438
頃	-9.69467
メリット	-9.69481
感謝	-9.69483
こういう	-9.6952
計	-9.69566
その後	-9.69635
油	-9.69668
印刷	-9.69712
員	-9.69722
られない	-9.69748
午後	-9.69923
タイ	-9.69944
出演	-9.69983
対	-9.70014
せる	-9.70056
程	-9.70088
近	-9.7027
Z	-9.70279
▁そう	-9.70313
専門	-9.7036
についても	-9.7042
に対し	-9.70428
導入	-9.70447
強く	-9.70494
たくない	-9.7062
気に	-9.70688
もない	-9.70726
答え	-9.70753
左	-9.70807
建築	-9.70813
総合	-9.70831
したいと思います	-9.70863
×	-9.71052
in	-9.71054
言い	-9.71059
高校	-9.71092
思う	-9.71126
年生	-9.71176
時間は	-9.71274
下記の	-9.71281
素	-9.7134
番号	-9.71377
弾	-9.71542
せずに	-9.71621
あなたが	-9.71751
株	-9.71875
又は	-9.71943
の高い	-9.71964
ご相談	-9.71969
スーパー	-9.7198
距離	-9.71983
DVD	-9.71992
スマートフォン	-9.71994
える	-9.71999
信頼	-9.72071
▁こんにちは	-9.72109
作って	-9.72145
mm	-9.72146
取得	-9.72189
雑誌	-9.72254
1000	-9.7231
まとめ	-9.72319
クリスマス	-9.72369
と共に	-9.72378
要	-9.72452
攻撃	-9.72532
協会	-9.72561
新聞	-9.72571
適切な	-9.72582
をした	-9.72586
民	-9.72638
勝	-9.72705
可能な	-9.72758
女性が	-9.7287
公式	-9.72988
する事	-9.72989
加工	-9.72989
裏	-9.72999
改めて	-9.73007
星	-9.7304
しやすい	-9.73135
戦争	-9.73165
されていない	-9.7325
地震	-9.73281
かかる	-9.73304
求人	-9.73332
進	-9.73453
探し	-9.73486
四	-9.73561
ようだ	-9.73566
v	-9.73568
彼の	-9.73576
を入れて	-9.73678
霊	-9.73679
ひと	-9.7369
開	-9.73708
疲れ	-9.73786
なりました	-9.73885
古い	-9.739
尾	-9.73905
新規	-9.73907
構成	-9.73951
しまいます	-9.73961
co	-9.73975
タイトル	-9.73994
れた	-9.74019
精神	-9.74028
可能です	-9.74091
ですから	-9.74182
自分に	-9.742
種類の	-9.74204
便利な	-9.74222
有名	-9.7423
角	-9.7435
してしまった	-9.74389
書類	-9.7451
楽しみ	-9.74543
利	-9.74618
するには	-9.74625
厳しい	-9.74629
回復	-9.7463
閲覧	-9.74664
住所	-9.74673
そうだ	-9.74712
動物	-9.74718
買い	-9.74739
不足	-9.7475
責任	-9.74826
これらの	-9.7483
講師	-9.74933
鳥	-9.75041
予防	-9.75078
なります	-9.75179
体の	-9.75354
相場	-9.75357
▁6	-9.75366
だと思う	-9.75419
インストール	-9.75424
ほ	-9.75432
増	-9.75467
委員会	-9.7547
娘	-9.75475
食べて	-9.7557
んですね	-9.75611
al	-9.75613
いたら	-9.75633
リフォーム	-9.75637
お話	-9.75639
動作	-9.75665
切	-9.75665
を利用する	-9.7568
これを	-9.75721
つき	-9.75758
最初の	-9.75779
みました	-9.75781
草	-9.7587
深い	-9.75934
急	-9.76003
かった	-9.76021
認定	-9.76094
と思っている	-9.7623
だけど	-9.76253
プラス	-9.7626
いましたが	-9.76284
字	-9.76379
際	-9.7666
受け	-9.76702
生徒	-9.76759
未	-9.76797
小さい	-9.76799
層	-9.76828
栄養	-9.76846
拡大	-9.76881
90	-9.76887
ていて	-9.76948
といえば	-9.76981
ここに	-9.76982
有名な	-9.77058
ものの	-9.77097
絶対に	-9.77126
血	-9.77199
ステージ	-9.77304
韓国	-9.77357
▁これから	-9.77397
許可	-9.77428
だけでも	-9.77436
なければならない	-9.77579
きっかけ	-9.77783
だけの	-9.77917
カット	-9.77953
実践	-9.77971
案内	-9.77994
を感じる	-9.78003
数字	-9.78026
うちに	-9.78045
夫婦	-9.78046
となっております	-9.78061
ランチ	-9.78063
に必要な	-9.78084
事情	-9.78234
ですし	-9.78255
非	-9.78257
商品を	-9.78328
書いた	-9.7835
僕	-9.78362
ったり	-9.78376
実行	-9.784
設置	-9.78401
いません	-9.78413
刺激	-9.78434
☆	-9.78499
うまく	-9.78553
診断	-9.78664
てくれる	-9.78673
合い	-9.78688
が良い	-9.78707
週	-9.78726
レンタル	-9.78734
若い	-9.78746
修正	-9.78754
森	-9.78786
集	-9.78865
が可能です	-9.78919
そこに	-9.78923
ラー	-9.78939
のかな	-9.79007
落	-9.79034
良	-9.7906
複数	-9.79072
はまだ	-9.7912
逆	-9.79128
クリーム	-9.79152
影響	-9.79186
団	-9.79189
させて頂きます	-9.79211
ないので	-9.79224
してきました	-9.79232
携帯電話	-9.79266
前から	-9.79281
づくり	-9.79336
その他	-9.79397
極	-9.79528
ないと	-9.79531
接	-9.79593
こちら	-9.79596
製作	-9.79691
つく	-9.79703
キャンセル	-9.79725
べき	-9.79751
完成	-9.79757
奥	-9.79822
アイ	-9.79853
テーブル	-9.79899
定期的に	-9.79903
ストーリー	-9.79969
やり	-9.80005
逆に	-9.80105
発生	-9.80111
までの	-9.80118
がん	-9.80127
できるように	-9.80138
つけ	-9.80175
深く	-9.80192
携帯	-9.80196
大丈夫	-9.80222
法律	-9.80257
どのように	-9.80268
するため	-9.80277
HP	-9.80294
が無い	-9.80492
弱	-9.80554
楽しんで	-9.80722
ひとつ	-9.80728
の問題	-9.80751
いただけます	-9.80771
者が	-9.80772
機関	-9.80781
の中には	-9.80805
内に	-9.80827
便	-9.80829
自転車	-9.80874
資金	-9.8093
お届け	-9.8097
km	-9.81052
あらゆる	-9.8115
相手の	-9.81161
かけ	-9.81207
始め	-9.81234
板	-9.81241
ベスト	-9.8125
運	-9.81257
しかない	-9.8131
実績	-9.81318
市民	-9.81366
湯	-9.81383
一覧	-9.81387
汚れ	-9.81406
だったら	-9.81422
ルーム	-9.81457
省	-9.81485
退	-9.81531
re	-9.81552
両	-9.81579
沢	-9.81634
特別な	-9.81826
看護師	-9.81843
解説	-9.81885
URL	-9.81893
ますので	-9.81903
全然	-9.81905
売	-9.82
治	-9.82002
専用	-9.8208
彼	-9.8218
壁	-9.82189
宿泊	-9.82198
向上	-9.82243
積極的に	-9.82262
筋	-9.82267
みる	-9.82313
日まで	-9.82318
系の	-9.8233
読	-9.82351
ことでしょう	-9.82407
サッカー	-9.8242
仕様	-9.82431
jp	-9.82432
ことになります	-9.82434
まだまだ	-9.82512
を含む	-9.82552
できるだけ	-9.82621
葉	-9.82658
選び	-9.82675
▁[	-9.8272
よろしくお願いします	-9.82759
▁“	-9.82761
出来ない	-9.82775
申し込み	-9.82807
休み	-9.82838
可愛い	-9.82887
用意	-9.8292
通常	-9.82939
性格	-9.83083
と言われる	-9.83093
わかる	-9.83135
▁他の	-9.83159
取	-9.83177
女性は	-9.83186
サーバー	-9.83186
走	-9.832
始めた	-9.83215
工場	-9.8328
込む	-9.83343
▁このように	-9.83357
されること	-9.83362
側	-9.83365
したもの	-9.83367
バイク	-9.83374
症	-9.83429
美容	-9.83444
見た	-9.83456
里	-9.83549
体重	-9.83566
展	-9.83609
腕	-9.83679
分野	-9.83711
提案	-9.83719
普通に	-9.83725
▁今まで	-9.83746
みてください	-9.8379
国民	-9.83813
来た	-9.83839
トン	-9.83842
天気	-9.83908
オンライン	-9.83934
買い物	-9.83978
共有	-9.83989
安く	-9.84008
路	-9.84042
をご覧ください	-9.84046
記念	-9.84089
建設	-9.84112
無い	-9.84147
いますが	-9.84157
事は	-9.84167
パートナー	-9.84184
予算	-9.84299
回目	-9.84306
▁ぜひ	-9.84362
▁7	-9.84418
場所に	-9.8446
院	-9.84507
昨年	-9.84523
材料	-9.84531
科	-9.84569
輪	-9.84588
売り	-9.84693
Q	-9.84743
普通	-9.84768
を見ると	-9.84786
不倫	-9.84796
知	-9.84799
官	-9.84962
ミニ	-9.84965
落ち	-9.84969
人たち	-9.85012
ホール	-9.85059
今年	-9.85069
に行った	-9.85199
放	-9.85201
なし	-9.8522
敵	-9.85226
みましょう	-9.85242
話を	-9.85243
に応じて	-9.85303
外国人	-9.85335
感動	-9.85367
現場	-9.85397
五	-9.8541
過去	-9.85452
吉	-9.85484
今後の	-9.85503
細胞	-9.85593
信	-9.85597
融資	-9.85662
の話	-9.85668
既に	-9.8567
可能性	-9.85707
しまいました	-9.85766
アート	-9.85789
すべき	-9.8581
サー	-9.85831
フォーム	-9.85872
▁2016	-9.85885
固定	-9.85888
バージョン	-9.85912
あたり	-9.85917
金利	-9.85922
いるので	-9.85963
担当者	-9.86005
僕は	-9.86111
スポット	-9.86117
に入って	-9.86139
はあまり	-9.86174
画	-9.86213
証	-9.86224
元気	-9.86228
なくなった	-9.8626
x	-9.86262
しまい	-9.86319
まったく	-9.86347
間に	-9.86367
キャリア	-9.86396
2000	-9.86414
最高の	-9.86444
働く	-9.86457
le	-9.86478
してくれた	-9.8649
できて	-9.8651
をもって	-9.86512
付	-9.86611
道路	-9.86621
できれば	-9.86687
端末	-9.86726
機械	-9.86737
形で	-9.86741
シート	-9.86779
想	-9.8678
シャ	-9.86788
疑問	-9.86792
布	-9.86914
意見	-9.86915
を紹介	-9.86946
記載	-9.86983
続けて	-9.8701
失	-9.87012
ロック	-9.87048
お仕事	-9.87068
方法を	-9.87081
通知	-9.87106
発行	-9.8711
▁ここでは	-9.87185
方の	-9.87187
いま	-9.87201
ることができます	-9.87213
いたので	-9.87214
出張	-9.87226
ガス	-9.87236
周辺	-9.87242
訳	-9.87251
危険	-9.87275
診療	-9.87276
個人情報	-9.87299
食材	-9.87303
バランス	-9.8736
当日	-9.874
社長	-9.87418
宿	-9.87436
勤務	-9.87454
アジア	-9.87495
てしまいます	-9.87504
そのような	-9.87523
もちろん	-9.8756
植物	-9.87562
感情	-9.87572
リリース	-9.8767
ようになった	-9.87679
がとても	-9.87716
35	-9.87744
町の	-9.87745
分からない	-9.8776
仕組み	-9.87837
人を	-9.87842
来る	-9.87908
筋肉	-9.88007
出来	-9.88022
端	-9.88033
イラスト	-9.88092
割引	-9.88093
WEB	-9.8815
▁こんな	-9.88155
関係者	-9.88157
ハウス	-9.88158
がありません	-9.88172
転	-9.88256
ある程度	-9.88331
の方に	-9.88332
首	-9.88348
完全に	-9.88365
SNS	-9.88369
とにかく	-9.88391
しません	-9.88449
お知らせ	-9.88452
地球	-9.88453
レース	-9.88456
新たに	-9.88477
完了	-9.88478
▁これまで	-9.88515
労働	-9.88527
絶対	-9.88534
Google	-9.88541
見える	-9.88552
ビタミン	-9.88562
特	-9.88579
▁ちょっと	-9.88594
異	-9.88616
継続	-9.8868
卒業	-9.88699
十	-9.8872
動	-9.8875
心の	-9.8876
人物	-9.88763
処分	-9.88793
国の	-9.88836
破	-9.88845
公演	-9.88847
早	-9.88853
パターン	-9.88885
柄	-9.88912
無理	-9.88935
調	-9.88971
ご紹介	-9.88971
守	-9.88972
ライフ	-9.89006
▁ここで	-9.89007
みなさん	-9.8908
▁C	-9.89114
お願い	-9.89118
ビル	-9.89214
発見	-9.89257
ほか	-9.89358
考える	-9.89401
手数料	-9.89417
に行ってきました	-9.89444
事例	-9.89523
さんと	-9.89534
っていう	-9.89549
バンド	-9.89574
具体的な	-9.89576
する必要があります	-9.89583
妊娠	-9.89633
ケーキ	-9.89643
がありますが	-9.89656
高齢者	-9.89664
そこまで	-9.89697
品質	-9.89729
▁本当に	-9.89744
▁これらの	-9.89773
自動	-9.89784
お願いします	-9.89858
自由に	-9.89872
以来	-9.89913
情報が	-9.8992
普通の	-9.89943
造	-9.89945
ミス	-9.89954
だって	-9.89963
続ける	-9.89976
製	-9.9
アルバイト	-9.90012
LINE	-9.90039
みたいです	-9.90052
保	-9.90054
家に	-9.90165
につきましては	-9.90174
余	-9.9018
留学	-9.9018
セキュリティ	-9.90251
ご家族	-9.90258
を行っています	-9.90264
待って	-9.90272
借金	-9.90275
すぎて	-9.90283
ガン	-9.90287
データを	-9.90325
しい	-9.90394
塩	-9.90401
見学	-9.90429
手段	-9.90479
肩	-9.90508
脱	-9.90512
口コミ	-9.90524
▁_	-9.906
お酒	-9.90611
袋	-9.90615
フィ	-9.90625
出会い系	-9.90641
on	-9.90644
バイト	-9.9065
アル	-9.90672
を探す	-9.9069
スピード	-9.90729
の際に	-9.90758
戸	-9.90767
考え方	-9.90772
重要	-9.90833
気がします	-9.90853
ログイン	-9.90854
して下さい	-9.90912
いっぱい	-9.90955
が悪い	-9.90958
にとっては	-9.90959
じゃ	-9.90971
ご参加	-9.91059
られます	-9.91173
▁なので	-9.91185
▁8	-9.91185
汗	-9.91231
決済	-9.91237
しなければならない	-9.91243
普段	-9.91278
▁何	-9.91296
なんと	-9.91299
ファ	-9.91368
▁それでも	-9.91455
君	-9.91482
報道	-9.915
管	-9.91554
以前	-9.91571
れない	-9.91581
耳	-9.91582
の流れ	-9.91607
列	-9.9163
理	-9.91658
国内	-9.9167
いって	-9.91731
焼き	-9.91739
するという	-9.91784
言語	-9.91788
下の	-9.9179
津	-9.91892
体制	-9.9196
緊張	-9.92037
場所で	-9.92094
パーティー	-9.92136
戦略	-9.9216
やる	-9.92165
ていません	-9.92171
券	-9.92187
に参加	-9.92196
可能性がある	-9.92207
ぼ	-9.92209
それでも	-9.92287
レビュー	-9.92335
食べ物	-9.92338
秒	-9.92366
の間	-9.92403
習慣	-9.9251
報	-9.92534
になること	-9.9257
オプション	-9.92576
月から	-9.92584
バッグ	-9.92599
www	-9.92798
目の	-9.92809
バック	-9.92822
▁大	-9.92839
▁T	-9.92858
突然	-9.92906
人材	-9.92913
▁9	-9.92949
と思われる	-9.9296
億円	-9.92964
が出る	-9.93006
場合がございます	-9.93022
納得	-9.93036
整備	-9.93037
ぬ	-9.93066
就職	-9.93078
電子	-9.93083
在庫	-9.93133
方々	-9.93141
についての	-9.9318
父	-9.93187
メンテナンス	-9.93203
方法は	-9.93224
an	-9.93283
2016	-9.93312
を超える	-9.93314
の原因	-9.93336
生き	-9.93362
証拠	-9.93366
ビデオ	-9.93385
▁あと	-9.93435
であろう	-9.9344
マーク	-9.93479
職場	-9.9353
玉	-9.93597
世代	-9.93605
旦那	-9.93701
べ	-9.93723
は何	-9.93736
のお	-9.93743
婚活	-9.9375
にならない	-9.93768
できなかった	-9.93872
っています	-9.93885
ようになります	-9.93912
徐々に	-9.93917
メイン	-9.93925
ライト	-9.93943
があると	-9.93974
過ぎ	-9.93984
誰でも	-9.93996
苦労	-9.94009
通販	-9.94018
赤ちゃん	-9.94052
実際の	-9.94059
en	-9.94144
ができます	-9.94167
藤	-9.9418
するか	-9.94209
ニー	-9.94249
地図	-9.94266
を使用して	-9.94276
は非常に	-9.94292
ご来店	-9.94303
沖縄	-9.94315
キャラ	-9.94345
万人	-9.94347
を紹介します	-9.94403
自ら	-9.94467
自分を	-9.94509
してみてください	-9.94515
日は	-9.94561
恋	-9.94564
グッズ	-9.94573
大手	-9.94584
オフィス	-9.94617
宇宙	-9.94737
返	-9.9474
幅	-9.94754
税	-9.9477
タン	-9.94782
に入る	-9.94788
したこと	-9.94809
ころ	-9.94847
岩	-9.94878
ここまで	-9.94906
注	-9.94908
歳の	-9.9492
の違い	-9.95012
の一部	-9.95026
▁12	-9.95045
範囲	-9.95068
アドバイス	-9.9511
に来て	-9.9512
つつ	-9.95138
であること	-9.95158
をしています	-9.95159
年から	-9.95199
節	-9.95206
だし	-9.95217
パパ	-9.9528
面接	-9.95309
空気	-9.95347
▁本日	-9.95367
ビール	-9.95406
更に	-9.95416
ありました	-9.95439
なるべく	-9.95442
工	-9.95458
代表	-9.95511
その他の	-9.95524
もあるので	-9.95571
現	-9.95672
スクール	-9.95674
資産	-9.9572
堂	-9.95763
旧	-9.95797
編	-9.95844
ようになる	-9.95854
上記	-9.9586
出して	-9.95965
異なる	-9.95971
特典	-9.96005
が一番	-9.96033
ワーク	-9.96049
アドレス	-9.96061
医	-9.96118
スケジュール	-9.96128
▁これが	-9.9615
日本で	-9.96185
返信	-9.96241
結局	-9.96244
当時	-9.96307
いくら	-9.96328
地区	-9.96332
シュ	-9.96335
えて	-9.96399
タイプの	-9.96408
企業の	-9.96423
合う	-9.96447
お茶	-9.96485
市で	-9.96507
最後に	-9.96511
交渉	-9.96537
を行いました	-9.96551
方法で	-9.96565
▁P	-9.96582
車で	-9.96587
の情報	-9.96641
界	-9.96654
鉄	-9.96725
好	-9.96759
越	-9.96789
キャ	-9.9679
体調	-9.96797
買う	-9.96801
もいい	-9.96877
かけて	-9.96904
電子書籍	-9.96933
▁まあ	-9.96972
フランス	-9.96976
自信	-9.96995
言	-9.96999
そんなに	-9.97042
▁昨日	-9.97054
レポート	-9.9708
デート	-9.97099
お金を	-9.9715
満	-9.97163
インド	-9.97167
なんとか	-9.97174
いただける	-9.97214
結	-9.97214
しようと	-9.97229
自身の	-9.97281
こともある	-9.97305
比較的	-9.97339
ゼ	-9.97388
した場合	-9.97392
坂	-9.97398
もう少し	-9.97414
なのに	-9.97462
ことが出来ます	-9.97478
▁確かに	-9.97491
卵	-9.97495
利用する	-9.975
ing	-9.97507
▁東京	-9.97509
私たちの	-9.97591
相手に	-9.97612
といっても	-9.9762
評判	-9.97632
▁以前	-9.97656
広く	-9.97664
ウェブサイト	-9.97686
職員	-9.97747
米国	-9.97755
舞台	-9.97766
空港	-9.97786
もらった	-9.9782
事項	-9.97865
平均	-9.97867
詳細	-9.97869
交流	-9.9794
いくつか	-9.97963
事業者	-9.97997
歩いて	-9.98019
ところに	-9.98025
してもらう	-9.98082
向けの	-9.98107
シャツ	-9.98177
の状態	-9.98282
像	-9.98305
到着	-9.98413
青	-9.98417
デジタル	-9.98436
氏は	-9.98488
浮気	-9.98504
▁11	-9.98522
小学校	-9.9853
枠	-9.98538
なんです	-9.98551
ブラ	-9.98553
なんだ	-9.98609
人には	-9.98649
ならない	-9.9867
選	-9.9867
いう	-9.98678
さえ	-9.98681
喜んで	-9.98686
清	-9.98777
たいと思います	-9.98781
ar	-9.98798
昔	-9.98829
終わり	-9.98864
がありますので	-9.98875
わけ	-9.98979
把握	-9.99004
いつ	-9.99017
方には	-9.9903
便利です	-9.99085
チャ	-9.9909
▁M	-9.99094
内容を	-9.99117
手間	-9.99147
twitter	-9.99174
殺	-9.99175
テキスト	-9.99185
してます	-9.99187
大きい	-9.99191
ボール	-9.99193
発展	-9.9921
乗り	-9.99226
取り組み	-9.99238
男女	-9.99316
オフ	-9.99346
メールで	-9.99409
林	-9.99424
表情	-9.99545
遠	-9.99572
東京都	-9.99585
or	-9.99617
を持った	-9.99652
発言	-9.99682
スタッフが	-9.99692
場合もあります	-9.997
優しい	-9.99708
箇所	-9.99727
ようにしましょう	-9.99738
レス	-9.99758
公式サイト	-9.99772
▁B	-9.99832
腰	-9.9985
生まれ	-9.99885
解	-9.99986
上げ	-10.0001
明日	-10.0004
を楽しむ	-10.0006
乾燥	-10.001
からも	-10.0012
申込	-10.0013
科学	-10.0017
私たち	-10.0018
以外にも	-10.0019
セフレ	-10.0024
カン	-10.0028
なん	-10.003
モン	-10.003
知っている	-10.0031
以降	-10.0033
当たり	-10.004
挑戦	-10.0043
人口	-10.0047
というか	-10.0051
実現	-10.0052
工夫	-10.0055
自宅	-10.0056
床	-10.0056
▁各	-10.0057
ベース	-10.0061
打ち	-10.0063
か月	-10.0065
模様	-10.0067
案	-10.007
るように	-10.0071
ペット	-10.0076
福祉	-10.0076
現代	-10.0076
世界の	-10.0079
となって	-10.008
パワー	-10.0081
を行っている	-10.0082
ざ	-10.0085
方針	-10.0092
お得な	-10.0096
いった	-10.0099
詳しく	-10.0101
にあります	-10.0101
お母さん	-10.0104
カードローン	-10.0113
が可能	-10.0118
本日	-10.0118
にあった	-10.012
00	-10.0125
一般的な	-10.0128
のだろうか	-10.0136
様子	-10.015
必要がある	-10.0153
ことができ	-10.0164
の一つ	-10.0171
の利用	-10.0174
の中でも	-10.0178
▁私たちは	-10.0179
別途	-10.0181
実験	-10.0182
立場	-10.0184
具体的に	-10.0192
ID	-10.0199
▁今年は	-10.02
よろしくお願いいたします	-10.02
豊	-10.0201
だろうか	-10.0201
意	-10.0202
できました	-10.0204
頂き	-10.0206
派	-10.0208
深	-10.0209
とりあえず	-10.0212
最初に	-10.0212
回数	-10.0214
喜び	-10.0216
化粧品	-10.0217
簡単	-10.0222
れて	-10.0226
知って	-10.0229
言えば	-10.0232
縁	-10.0234
においては	-10.0237
ショー	-10.0238
消費	-10.0238
提出	-10.0239
カル	-10.0245
内部	-10.0245
っていた	-10.0248
ゲ	-10.025
お部屋	-10.0251
ベッド	-10.0252
ご協力	-10.0252
の種類	-10.0255
先輩	-10.0258
はかなり	-10.0266
先の	-10.0268
パー	-10.027
増加	-10.0271
ピアノ	-10.0272
全体の	-10.0275
感想	-10.0278
議論	-10.0283
作る	-10.0284
災害	-10.0288
一つの	-10.0289
アプリケーション	-10.029
雇用	-10.029
の内容	-10.0295
地元	-10.0296
モバイル	-10.03
禁止	-10.0304
45	-10.0306
出産	-10.0306
ガイド	-10.031
結婚式	-10.0312
いると	-10.0314
やすく	-10.0321
車両	-10.0322
状	-10.0327
鍵	-10.0333
▁私	-10.0333
政治	-10.0337
の写真	-10.0338
ではないでしょうか	-10.0346
払い	-10.0347
夫	-10.0348
が出て	-10.0349
リア	-10.0351
瞬間	-10.0354
サイ	-10.0358
香	-10.0363
キロ	-10.0364
上昇	-10.0366
パス	-10.0366
作った	-10.0368
小説	-10.0371
特定の	-10.0373
球	-10.0374
少ない	-10.0378
養	-10.038
患者	-10.0382
▁あなたの	-10.0383
有料	-10.0385
を目指す	-10.0387
ときには	-10.0388
してみましょう	-10.039
を選んで	-10.0392
あなたは	-10.0397
ドレス	-10.04
こともあり	-10.0403
名の	-10.0408
予定です	-10.041
ようやく	-10.041
が必要な	-10.0411
残り	-10.0412
要因	-10.0413
安定	-10.0414
のかもしれません	-10.0414
に近い	-10.0417
ヴィ	-10.0419
タイミング	-10.0423
▁当	-10.0426
ジュ	-10.0426
引	-10.0429
だな	-10.0429
バン	-10.043
コーナー	-10.0432
初心者	-10.0432
傾向	-10.0439
をお願いします	-10.0445
くん	-10.045
ヨーロッパ	-10.0452
級	-10.0453
近くの	-10.0455
・・	-10.0457
んだろう	-10.0457
たちが	-10.0462
長期	-10.0466
ご案内	-10.0469
害	-10.0469
を買う	-10.0473
のではなく	-10.0474
らず	-10.0476
姿	-10.0477
子育て	-10.0479
おすすめの	-10.0481
ことが多い	-10.0481
はある	-10.0484
消費者金融	-10.049
片	-10.0497
チャレンジ	-10.0499
精	-10.05
値段	-10.0502
多少	-10.0502
カバー	-10.0503
が少ない	-10.0503
持っている	-10.0503
CM	-10.0506
難	-10.0506
鉄道	-10.0511
おいしい	-10.0518
間違い	-10.0525
にもかかわらず	-10.0528
ご購入	-10.0531
独自の	-10.0532
年代	-10.0534
くれました	-10.0536
オススメ	-10.054
出発	-10.0544
のだろう	-10.0545
取材	-10.0551
近い	-10.0553
に入れて	-10.0555
日程	-10.0557
ボランティア	-10.056
聞き	-10.0561
保管	-10.057
何が	-10.0572
選挙	-10.0578
車の	-10.058
が高く	-10.058
京	-10.0582
香り	-10.0582
色々と	-10.0583
入って	-10.0586
億	-10.0586
段階	-10.0587
という事	-10.059
どれだけ	-10.0593
める	-10.0594
人数	-10.0596
送	-10.0598
虫	-10.0599
みた	-10.0602
思った	-10.0602
ヌ	-10.0609
早めに	-10.0609
らしく	-10.0616
ロン	-10.0617
していますが	-10.0619
しばらく	-10.062
みんなで	-10.0621
そこで	-10.0626
OS	-10.0626
材	-10.0627
これからも	-10.0633
専門家	-10.0639
TV	-10.0645
軽	-10.0649
と言えます	-10.0652
マイ	-10.0653
をつけて	-10.0653
お休み	-10.0655
楽しめる	-10.0657
送料	-10.0659
教えて	-10.0661
ネタ	-10.0661
の間に	-10.0664
的には	-10.067
あれ	-10.0674
従業員	-10.0679
書籍	-10.0682
塾	-10.0683
起	-10.0683
これで	-10.0684
頂く	-10.0689
大事な	-10.0689
の高さ	-10.069
ガラス	-10.0696
わかって	-10.0699
ブル	-10.0707
使っている	-10.0707
問い合わせ	-10.0709
ずつ	-10.0712
スキンケア	-10.0713
ソフトウェア	-10.0713
減少	-10.0727
てる	-10.0727
勝手に	-10.0731
胸	-10.0733
時まで	-10.0735
頂いた	-10.0738
当店	-10.0742
午前	-10.0742
現地	-10.0744
お問い合わせください	-10.0745
背景	-10.0746
受験	-10.0746
そうで	-10.0747
最終	-10.0747
志	-10.0747
2015	-10.0748
コピー	-10.075
のことを	-10.075
睡眠	-10.0751
をよく	-10.0752
ベル	-10.0752
麻	-10.0753
いなかった	-10.0755
政策	-10.0759
のでしょう	-10.0766
高く	-10.077
がたくさん	-10.0773
時点で	-10.0774
電話番号	-10.0781
再び	-10.0782
事で	-10.0784
を見た	-10.0788
途中で	-10.0788
されない	-10.0795
液	-10.0798
報酬	-10.0799
ハン	-10.0799
在	-10.0799
といいます	-10.08
軽く	-10.0805
▁最近は	-10.0809
と言えば	-10.0813
認証	-10.0814
まさに	-10.0815
キッチン	-10.0817
もありますが	-10.0822
岡	-10.0826
の世界	-10.0827
半分	-10.0828
ろう	-10.0831
終	-10.0832
急に	-10.0834
冊	-10.0835
▁とても	-10.0836
ります	-10.0838
羽	-10.084
ジャ	-10.084
お電話	-10.0843
の方々	-10.0846
ドイツ	-10.0849
写真を	-10.0849
円で	-10.0849
百	-10.0851
こうした	-10.0857
ちょっとした	-10.086
ところです	-10.0863
炎	-10.0863
向	-10.0873
だそうです	-10.0876
合わせ	-10.0876
誰か	-10.0878
んだよ	-10.0881
ロシア	-10.0883
▁なぜ	-10.089
パッケージ	-10.0892
実際	-10.0896
痛	-10.0897
すぎる	-10.0898
手法	-10.0901
アップデート	-10.0902
異常	-10.0906
推進	-10.0907
ダンス	-10.0908
▁今日	-10.0908
▁ということで	-10.0912
ジャンル	-10.0914
学び	-10.0914
▁今年も	-10.0914
▁毎日	-10.0916
登場	-10.0921
を考える	-10.0923
施工	-10.0925
を取る	-10.093
アンケート	-10.0939
髪	-10.0941
アーティスト	-10.0941
技	-10.0943
に合わせた	-10.0943
即	-10.0944
時計	-10.0948
どうやって	-10.095
大型	-10.0953
者は	-10.0954
向き	-10.0955
'	-10.0955
休日	-10.0964
ほどの	-10.0964
ペン	-10.0965
利用できる	-10.0966
Windows	-10.0971
再度	-10.0973
規制	-10.0976
配送	-10.0978
手を	-10.0978
しないと	-10.0984
嬉しいです	-10.0991
情報は	-10.0992
待ち	-10.1
エル	-10.1003
整理	-10.1006
記事を	-10.1012
100%	-10.1018
消費者	-10.1021
を使い	-10.1026
世	-10.1027
お申し込み	-10.1028
▁2015	-10.1029
ネットで	-10.1029
ナー	-10.1031
できるよう	-10.1031
日常	-10.1031
便利	-10.1033
最新の	-10.1033
現金	-10.1033
ブラック	-10.1039
彼は	-10.1042
政府	-10.1043
説	-10.1045
駅から	-10.1045
折	-10.1045
等で	-10.1046
を探して	-10.1046
ボックス	-10.1046
レン	-10.1047
ビー	-10.105
活動を	-10.1051
ることで	-10.1054
秘密	-10.1054
の結果	-10.1054
得	-10.1055
章	-10.1061
に合った	-10.1062
▁今は	-10.1067
ティー	-10.1069
と思っていた	-10.1072
決して	-10.1073
▁https	-10.1075
▁F	-10.1078
おく	-10.108
の変化	-10.1081
配布	-10.1082
していると	-10.1085
▁こちらの	-10.1087
誰	-10.1088
てきました	-10.1091
電車	-10.1092
をお	-10.1099
釣り	-10.11
都	-10.1101
湖	-10.1107
つい	-10.1107
ことが出来る	-10.111
幅広い	-10.111
感染	-10.1111
派遣	-10.1113
▁これからも	-10.1114
▁これで	-10.1115
源	-10.1119
出会い系サイト	-10.1122
キーワード	-10.1126
いくつかの	-10.1129
豊かな	-10.1131
しておく	-10.1142
仕	-10.1146
ということを	-10.1146
忘れ	-10.1148
を考えて	-10.115
at	-10.1154
二人	-10.1154
庭	-10.1155
訓練	-10.1157
ッと	-10.1166
完全	-10.1166
高校生	-10.1166
部門	-10.1171
を買って	-10.1173
Twitter	-10.1173
▁http	-10.1175
皆	-10.1179
指摘	-10.118
手順	-10.1184
降	-10.1185
口座	-10.1186
▁一方	-10.1191
コンサート	-10.1192
アレルギー	-10.1196
息子	-10.1197
思いを	-10.1197
皮	-10.1206
反	-10.1207
パック	-10.1207
調べて	-10.1209
を出す	-10.1218
アー	-10.1219
規模	-10.1221
ソン	-10.1222
段	-10.1228
防止	-10.1228
お客さん	-10.1229
すぎ	-10.1232
等を	-10.1233
ラーメン	-10.1233
替え	-10.1234
連携	-10.1235
てしまいました	-10.1236
48	-10.1238
とさせていただきます	-10.124
明らかに	-10.1245
こともできます	-10.1245
屋根	-10.125
ご希望	-10.1254
地元の	-10.1258
ブラウザ	-10.1264
一年	-10.1266
同時に	-10.1268
メイク	-10.1269
になってしまいます	-10.127
▁詳しくは	-10.1278
ことはない	-10.1278
カレー	-10.1279
見られる	-10.128
成果	-10.128
サイトで	-10.1281
積	-10.1287
も多い	-10.1287
ブルー	-10.1293
扱い	-10.1295
だけでは	-10.13
平和	-10.1302
時間に	-10.1303
かわいい	-10.1309
フード	-10.1311
包	-10.1311
したのは	-10.1312
と思ったら	-10.1313
リーダー	-10.1314
私たちは	-10.1317
家具	-10.1318
交通	-10.1319
帯	-10.1326
支払	-10.1328
お勧め	-10.1329
速度	-10.133
なあ	-10.1332
鼻	-10.1332
生きる	-10.1333
貴重な	-10.1335
自分は	-10.1336
どこか	-10.1336
共同	-10.1339
目を	-10.134
>	-10.1343
別に	-10.1344
も可能です	-10.1346
しますので	-10.1348
優勝	-10.1349
相当	-10.135
警察	-10.1352
気持ちが	-10.1352
コントロール	-10.1354
ヘ	-10.1355
オー	-10.1356
がいい	-10.1357
恋人	-10.1357
良かったです	-10.1357
いき	-10.1357
回り	-10.136
シェア	-10.1364
忙しい	-10.137
を出して	-10.1371
頂きました	-10.1372
がよく	-10.1374
前後	-10.1376
私達	-10.1376
バイ	-10.1379
いたり	-10.138
権利	-10.1388
新しく	-10.1393
少年	-10.1394
にする	-10.1395
になってしまった	-10.1395
義	-10.1399
わけではない	-10.1401
投票	-10.1403
▁僕は	-10.1404
放置	-10.1404
商品の	-10.1406
今年は	-10.1409
を知る	-10.1413
デビュー	-10.1413
st	-10.1429
肌の	-10.143
示	-10.143
がいる	-10.1432
靴	-10.1437
込んだ	-10.1439
選択肢	-10.1439
寒い	-10.144
母親	-10.1441
の大きさ	-10.1446
ダメ	-10.1446
ていきます	-10.1447
ルー	-10.1455
こんなに	-10.146
にかけて	-10.146
変わり	-10.1464
盤	-10.1466
夕方	-10.1468
雲	-10.1471
そこから	-10.1472
土曜日	-10.1481
サイトの	-10.1482
ch	-10.1484
友	-10.1489
オイル	-10.1489
辛い	-10.1494
関	-10.1495
住	-10.1502
あらかじめ	-10.1502
日より	-10.1503
会社に	-10.1504
▁みなさん	-10.1505
お友達	-10.1512
体に	-10.1513
▁ありがとうございました	-10.1513
休	-10.1514
支払い	-10.1514
振	-10.1516
ジェ	-10.1518
続く	-10.1527
分かる	-10.1528
事態	-10.1529
主に	-10.1532
に比べて	-10.1532
職業	-10.1537
意外と	-10.1538
収納	-10.1545
最後まで	-10.155
スタジオ	-10.155
返品	-10.1553
人々	-10.1554
児童	-10.1556
神経	-10.1556
デメリット	-10.1561
彼氏	-10.1562
泊	-10.1563
となると	-10.1565
順	-10.1572
美術館	-10.1573
→	-10.1575
を目指して	-10.1577
怖い	-10.1578
チン	-10.1579
術	-10.158
イタリア	-10.1581
読む	-10.1584
に対応	-10.1585
する場合	-10.1586
エン	-10.1588
だという	-10.1591
久	-10.1592
中です	-10.1595
金融	-10.1596
の皆様	-10.1599
それほど	-10.16
一体	-10.1602
プール	-10.1602
防	-10.1604
そういった	-10.161
ご相談ください	-10.1615
証明	-10.162
余裕	-10.1621
ゴルフ	-10.1622
なお	-10.1623
ヨガ	-10.1628
出て	-10.1633
繰り返し	-10.1638
信用	-10.1645
モード	-10.1649
内容は	-10.1655
常	-10.1659
ゲスト	-10.1659
どういう	-10.1659
」、「	-10.1662
財産	-10.1666
時間帯	-10.1668
と考える	-10.167
サンプル	-10.167
発信	-10.1671
台風	-10.168
臭い	-10.1682
配	-10.1682
も良い	-10.1682
をしっかり	-10.1682
ほうが	-10.1689
岐	-10.169
していること	-10.169
収録	-10.1694
好み	-10.1696
誰も	-10.1699
窓	-10.1701
効率	-10.1702
活躍	-10.1702
と考えています	-10.1706
最適な	-10.171
特定	-10.1712
▁日本の	-10.1713
人が多い	-10.1716
来ました	-10.1717
女性に	-10.172
分け	-10.1726
歩き	-10.1727
と思われます	-10.173
▁そういう	-10.1731
▁他にも	-10.1732
だったり	-10.1732
受	-10.1732
やり方	-10.1737
上手く	-10.1739
に変更	-10.1742
するように	-10.1743
切れ	-10.1747
だけです	-10.1748
義務	-10.1749
荷物	-10.1752
受信	-10.1755
ける	-10.1755
ことにより	-10.1755
th	-10.1756
武	-10.176
願い	-10.1761
副業	-10.1762
400	-10.1766
事務	-10.1767
場面	-10.1769
やっと	-10.1771
聖	-10.1773
振り	-10.1775
今後も	-10.1775
サービスを	-10.1778
▁ご	-10.1778
本当の	-10.1788
なっている	-10.1789
池	-10.1795
ようと	-10.1798
本体	-10.1799
する方法	-10.1799
ものに	-10.1801
▁やはり	-10.1804
ような気がします	-10.1807
広	-10.1809
嫌	-10.181
マーケティング	-10.1812
コンビニ	-10.1814
人もいる	-10.1818
パーツ	-10.1826
▁当社は	-10.1834
台湾	-10.1835
年前	-10.1836
仮	-10.1838
日記	-10.1839
先生の	-10.1839
▁ところが	-10.1843
▁ここ	-10.1844
サプリメント	-10.1844
見た目	-10.1845
緑	-10.1847
豊富な	-10.1849
▁それに	-10.1851
だよ	-10.1851
さない	-10.1853
が違う	-10.1854
閉	-10.1854
療法	-10.1855
優	-10.1855
芸術	-10.1858
政	-10.1858
ライ	-10.1862
最大の	-10.1867
パフォーマンス	-10.1869
▁新	-10.187
交	-10.1871
無事	-10.1872
他にも	-10.1874
進化	-10.1883
進行	-10.1884
の良い	-10.1887
がなく	-10.1887
▁その他	-10.1888
名古屋	-10.1888
を求める	-10.189
温度	-10.1891
調べ	-10.1898
方向	-10.1901
飲む	-10.1902
ゼロ	-10.1906
▁こちらは	-10.1908
広い	-10.1909
経営者	-10.1918
そちら	-10.1919
摂取	-10.1923
若干	-10.1928
効果が	-10.1932
ご飯	-10.1934
無事に	-10.1935
出した	-10.1937
アプローチ	-10.1938
出る	-10.1942
一部の	-10.1944
かもしれませんね	-10.1944
毎月	-10.1955
してみると	-10.1955
若者	-10.1957
作用	-10.1958
合格	-10.1959
世紀	-10.1963
言った	-10.1968
レシピ	-10.1969
ご連絡ください	-10.1973
ではありますが	-10.1984
十分に	-10.1985
るような	-10.1988
視	-10.199
押し	-10.1992
ことはありません	-10.1993
そもそも	-10.1995
の設定	-10.1996
の向上	-10.1998
▁ですから	-10.2004
力を	-10.2016
基礎	-10.2017
つか	-10.2018
になりたい	-10.2018
野球	-10.2019
標準	-10.2026
せて	-10.2026
の販売	-10.2029
通常の	-10.203
側の	-10.2032
窓口	-10.2033
倉	-10.2033
新宿	-10.2037
▁たとえば	-10.2039
有効	-10.204
可	-10.204
理由は	-10.2042
当たり前	-10.2042
心を	-10.2043
相続	-10.2045
肌に	-10.2048
ためにも	-10.205
アイデア	-10.2054
ピン	-10.2058
エンジン	-10.206
仏	-10.206
流行	-10.2061
子さん	-10.2061
ものだ	-10.2065
次回	-10.2065
伝え	-10.2068
彼女の	-10.2068
ってしまう	-10.2069
浜	-10.2074
自動的に	-10.2077
高さ	-10.2077
にしても	-10.2082
が出	-10.2084
罪	-10.2085
を使用する	-10.2086
物を	-10.2086
仕事が	-10.2087
に向かって	-10.2088
それら	-10.2092
国家	-10.2097
だけに	-10.2098
クラ	-10.2102
してほしい	-10.2106
z	-10.2107
出てくる	-10.2108
任	-10.2113
生まれた	-10.2114
たかった	-10.2114
のなら	-10.2115
若	-10.2115
作品を	-10.2119
沢山の	-10.2119
に入った	-10.2119
なのだ	-10.2123
過去の	-10.2125
批判	-10.2127
つまり	-10.2128
もあった	-10.2128
着物	-10.2134
為に	-10.2135
の仕事	-10.2138
くれます	-10.2142
が強い	-10.2142
顔を	-10.2144
致しました	-10.2147
ようですが	-10.2147
エントリー	-10.2148
綺麗な	-10.2151
何とか	-10.2152
今でも	-10.2152
僕の	-10.2155
を見つけ	-10.2157
の良さ	-10.2159
引越し	-10.2161
修	-10.2166
最新	-10.2169
に出	-10.2173
両親	-10.2176
のひとつ	-10.2178
注目	-10.2181
お話し	-10.2184
周り	-10.2184
の声	-10.2184
近くに	-10.2187
外部	-10.219
ニキビ	-10.2191
念	-10.2192
滞在	-10.2197
児	-10.2202
トリ	-10.2204
当時の	-10.2208
人間の	-10.2211
最近は	-10.2213
道具	-10.2217
ご覧	-10.222
▁同	-10.222
クリア	-10.2222
短	-10.2223
いかに	-10.2224
カウンセリング	-10.2227
打	-10.2228
江	-10.2229
▁実際	-10.2233
▁最後に	-10.2233
セール	-10.2234
十分な	-10.2235
格	-10.2239
をかけて	-10.2239
腹	-10.224
開業	-10.224
穴	-10.224
誰もが	-10.2248
徒歩	-10.2251
になりますが	-10.2253
横浜	-10.2255
の上に	-10.2258
ることができる	-10.226
効果がある	-10.2261
年には	-10.2263
創	-10.2263
お客様から	-10.2269
走り	-10.227
天然	-10.2271
生地	-10.2271
ラジオ	-10.2275
起こ	-10.2278
生活を	-10.228
はこちら	-10.2283
▁H	-10.2285
位置	-10.2286
なければなりません	-10.2288
それに	-10.2289
昨日	-10.229
歩	-10.2296
わけではありません	-10.2296
経過	-10.2298
』(	-10.2305
▁それから	-10.2306
建	-10.2307
てください	-10.2308
課	-10.2308
ON	-10.231
してしまいました	-10.2311
商	-10.2315
測定	-10.2318
皮膚	-10.2321
具	-10.2322
色の	-10.2323
なかったので	-10.2331
フェ	-10.2332
とはいえ	-10.2335
変わって	-10.2337
場合に	-10.2338
お伝え	-10.2338
相手が	-10.2339
バッテリー	-10.2341
問	-10.2342
もらって	-10.2342
七	-10.2343
跡	-10.2343
みます	-10.2345
対処	-10.2345
印	-10.2345
飲んで	-10.2346
底	-10.2346
現在は	-10.2348
お菓子	-10.235
スムーズに	-10.2353
JR	-10.2357
逃げ	-10.2357
こういった	-10.236
においても	-10.2365
役割	-10.2367
そのもの	-10.2369
中には	-10.2369
ごと	-10.237
老	-10.2371
例えば	-10.2372
タグ	-10.2373
不満	-10.2376
温	-10.2381
お腹	-10.2382
なんとなく	-10.2383
住民	-10.2383
ご要望	-10.2387
頂けます	-10.2388
▁19	-10.2389
装置	-10.2389
を探し	-10.2389
次第	-10.2397
の名前	-10.2398
基本的に	-10.2399
まる	-10.2401
末	-10.2403
上司	-10.2405
何でも	-10.2407
