<unk>	0
<s>	0
</s>	0
、	-2.87714
。	-3.08553
▁	-3.33523
の	-3.57201
が	-4.15232
は	-4.24506
を	-4.24566
に	-4.42029
で	-4.67454
と	-4.81549
も	-5.09582
」	-5.2167
「	-5.43561
や	-5.43943
から	-5.60116
です	-5.64745
し	-5.82024
)	-5.84606
(	-5.90011
!	-5.90225
する	-5.98109
な	-6.00126
・	-6.03832
して	-6.07163
?	-6.09666
1	-6.15246
か	-6.15333
した	-6.20764
という	-6.25682
日	-6.3394
る	-6.3594
ので	-6.37454
た	-6.43529
には	-6.45887
年	-6.45965
2	-6.47035
て	-6.51086
その	-6.51883
では	-6.5381
月	-6.56115
など	-6.6569
3	-6.66305
この	-6.66645
人	-6.72609
って	-6.72984
お	-6.73219
として	-6.73782
▁「	-6.75275
り	-6.80372
い	-6.81029
している	-6.81922
ます	-6.83733
ら	-6.85599
でも	-6.93402
ました	-6.94783
します	-6.95929
ない	-6.97234
▁また	-6.99028
▁この	-7.04018
ス	-7.06126
、「	-7.09357
こと	-7.09788
まで	-7.09909
く	-7.10068
である	-7.1225
だ	-7.14811
ね	-7.14963
4	-7.15632
.	-7.15886
大	-7.17542
5	-7.20152
にも	-7.20432
しています	-7.23771
いる	-7.2678
がある	-7.28541
より	-7.29651
』	-7.30165
いた	-7.30772
...	-7.32059
います	-7.32188
された	-7.33264
ですが	-7.3328
しました	-7.3354
なら	-7.35428
み	-7.35506
,	-7.36532
ー	-7.36831
10	-7.36897
だった	-7.37683
される	-7.39296
一	-7.39422
ように	-7.39428
できる	-7.40079
本	-7.40104
になる	-7.40276
す	-7.4066
について	-7.41205
よ	-7.4152
時	-7.43295
ご	-7.44306
時間	-7.45042
ている	-7.45228
中	-7.45923
つ	-7.46677
分	-7.47043
▁しかし	-7.47112
ため	-7.47941
見	-7.48385
でした	-7.48385
6	-7.48726
さ	-7.48968
と思います	-7.4939
ある	-7.49417
き	-7.50048
的な	-7.50659
自分の	-7.5159
『	-7.55134
のは	-7.56264
事	-7.56405
者	-7.5642
へ	-7.57593
った	-7.58177
リ	-7.58935
いい	-7.59189
7	-7.60752
回	-7.61409
:	-7.61673
性	-7.61726
手	-7.61904
ことを	-7.62485
ください	-7.62866
もの	-7.62938
されている	-7.63133
への	-7.63198
ル	-7.64687
上	-7.64927
▁その	-7.65004
方	-7.65035
カ	-7.65412
のか	-7.65562
のです	-7.65573
でしょう	-7.68583
ク	-7.696
ト	-7.70107
日本	-7.70149
8	-7.7046
▁そして	-7.70698
水	-7.71009
出	-7.71477
のですが	-7.7161
だけ	-7.71996
わ	-7.72108
う	-7.72463
後	-7.72923
力	-7.73233
があります	-7.73484
ラ	-7.73506
ア	-7.73806
-	-7.74558
ん	-7.75124
物	-7.76846
9	-7.77119
数	-7.77858
情報	-7.77985
などの	-7.78168
いて	-7.78249
/	-7.78358
さん	-7.78452
国	-7.78576
名	-7.78884
前	-7.79918
サービス	-7.81134
なので	-7.81283
とは	-7.81445
何	-7.81484
場合	-7.82639
気	-7.82887
また	-7.83024
ような	-7.832
～	-7.83377
会	-7.83669
によって	-7.83797
場合は	-7.85139
とか	-7.85168
円	-7.85306
”	-7.85607
生	-7.85643
ですね	-7.85649
子	-7.87039
山	-7.87488
問題	-7.87813
話	-7.87912
ほど	-7.88359
になります	-7.88498
30	-7.88655
タ	-7.88755
けど	-7.88776
たい	-7.88822
サイト	-7.90193
マ	-7.90337
法	-7.90646
化	-7.90823
そう	-7.90907
め	-7.90929
人は	-7.91356
ま	-7.91568
ド	-7.92418
良い	-7.93551
ところ	-7.94113
したい	-7.94257
こ	-7.94421
s	-7.95322
等	-7.95889
とても	-7.95977
利用	-7.96332
人が	-7.96465
だと	-7.96756
コ	-7.97082
イ	-7.97111
ことが	-7.97206
金	-7.9785
ことは	-7.98682
よう	-7.98722
んだ	-7.98934
すると	-7.99092
的に	-7.99243
点	-7.99876
ず	-8.00064
長	-8.00064
今	-8.00233
ながら	-8.00441
先	-8.00916
なかった	-8.00943
家	-8.01386
ています	-8.0147
20	-8.01783
市	-8.01969
され	-8.02411
目	-8.02769
高	-8.02834
所	-8.03633
感	-8.04124
▁※	-8.04176
約	-8.0459
ロ	-8.05525
的	-8.06036
商品	-8.06382
会社	-8.06835
心	-8.06892
人の	-8.07207
方法	-8.07475
下	-8.07483
により	-8.0773
大きな	-8.07968
地	-8.08434
時に	-8.09165
による	-8.09408
よく	-8.09783
ば	-8.09829
対応	-8.10136
▁でも	-8.10458
と思う	-8.10757
あ	-8.11028
女性	-8.11509
前に	-8.11834
ことで	-8.1268
内	-8.12956
▁」	-8.12972
いない	-8.13059
くらい	-8.13279
不	-8.13729
道	-8.14028
私は	-8.14078
環境	-8.14232
できない	-8.15223
ナ	-8.15361
C	-8.15425
度	-8.15817
にある	-8.15999
いました	-8.16036
新	-8.16407
していた	-8.17093
A	-8.17157
使用	-8.17692
着	-8.18046
ム	-8.18119
キ	-8.18699
できます	-8.19122
▁!	-8.19183
S	-8.19198
用	-8.1929
ミ	-8.19556
第	-8.19638
代	-8.19845
体	-8.20414
設定	-8.21079
ズ	-8.21333
なく	-8.21363
車	-8.21432
他の	-8.21612
ン	-8.21673
管理	-8.21713
レ	-8.21916
それ	-8.22073
田	-8.22087
行	-8.22435
12	-8.22523
状況	-8.2263
T	-8.22883
があり	-8.23096
オ	-8.23111
仕事	-8.23151
されています	-8.23784
関係	-8.24071
場	-8.24119
になった	-8.24776
シ	-8.24825
そうです	-8.24839
だろう	-8.24996
ブ	-8.25074
ために	-8.25558
というのは	-8.25774
本当に	-8.25832
チ	-8.25934
よりも	-8.2603
ッ	-8.26236
々	-8.26667
参加	-8.26721
え	-8.27101
生活	-8.27104
登録	-8.2711
確認	-8.27167
無	-8.27732
同じ	-8.2789
となる	-8.28028
M	-8.28198
面	-8.28306
状態	-8.28328
少し	-8.2844
っている	-8.28942
ことができます	-8.29023
小	-8.29111
P	-8.295
れば	-8.29514
・・・	-8.29675
場所	-8.29751
なんて	-8.29801
活動	-8.29867
企業	-8.29925
〜	-8.30037
機能	-8.30331
様々な	-8.3037
社会	-8.30416
ゲーム	-8.30419
品	-8.30655
色	-8.30765
▁ただ	-8.30869
じ	-8.30875
バ	-8.31072
に対して	-8.31164
外	-8.31226
方は	-8.31295
については	-8.31389
B	-8.3187
になって	-8.31881
作品	-8.31971
しか	-8.3255
口	-8.3266
▁私は	-8.32771
店	-8.32809
D	-8.32845
られる	-8.33569
部	-8.3362
e	-8.33773
o	-8.33827
む	-8.33963
11	-8.34194
私の	-8.34243
かもしれません	-8.34361
▁(	-8.34501
思い	-8.34556
もう	-8.34832
ということ	-8.34996
アップ	-8.35076
木	-8.35113
日に	-8.35224
ようです	-8.35422
ジ	-8.35502
方が	-8.35557
内容	-8.35588
多くの	-8.35593
すれば	-8.35636
の中で	-8.35832
書	-8.36227
結果	-8.36229
れ	-8.36258
エ	-8.36349
すること	-8.36869
イベント	-8.36937
サ	-8.3696
▁これは	-8.37073
っ	-8.37389
考え	-8.37389
どう	-8.37706
食	-8.37892
リー	-8.38029
相談	-8.38178
ではない	-8.3842
んです	-8.385
のある	-8.3857
だけで	-8.38716
しない	-8.38903
ません	-8.38955
技術	-8.3896
川	-8.39661
写真	-8.40001
かな	-8.40032
イン	-8.40119
量	-8.40299
であり	-8.40427
戦	-8.41166
何か	-8.41264
ちょっと	-8.41413
町	-8.41674
発	-8.41702
経験	-8.41803
治療	-8.4193
あまり	-8.42235
世界	-8.42551
取り	-8.42588
様	-8.42761
カード	-8.43146
したり	-8.43317
プ	-8.43321
海	-8.43369
をする	-8.43563
さんの	-8.43784
三	-8.43852
歳	-8.44074
t	-8.44194
新しい	-8.4438
ウ	-8.44404
15	-8.4449
フ	-8.44578
されて	-8.44622
グ	-8.44678
メール	-8.45206
となります	-8.45276
すぐに	-8.45476
ではなく	-8.45598
一番	-8.4561
大学	-8.46047
島	-8.4612
万	-8.46385
を見て	-8.46443
あります	-8.46451
19	-8.46504
いたします	-8.46544
m	-8.46575
愛	-8.46773
とき	-8.46856
私	-8.47194
万円	-8.47195
G	-8.47406
られた	-8.47626
間	-8.47734
理由	-8.47895
ましょう	-8.47903
そんな	-8.48251
のような	-8.4835
親	-8.48419
F	-8.49182
販売	-8.4923
け	-8.49289
台	-8.49358
アプリ	-8.49649
家族	-8.49706
ち	-8.49801
線	-8.49828
ものです	-8.50067
いく	-8.50111
必要	-8.50143
がない	-8.50168
に関する	-8.50237
勉強	-8.50256
を使って	-8.50292
しております	-8.50311
購入	-8.50386
になり	-8.50459
せ	-8.50547
デザイン	-8.50574
高い	-8.50851
まだ	-8.50944
見て	-8.50992
システム	-8.51048
下さい	-8.51191
モ	-8.51238
気持ち	-8.51245
地域	-8.51249
事業	-8.51375
作	-8.51755
土	-8.52113
野	-8.52204
ポイント	-8.52229
全	-8.5224
以上	-8.52311
ツ	-8.52468
のように	-8.5258
であれば	-8.52715
があった	-8.52764
としても	-8.52821
ページ	-8.5307
契約	-8.53238
どんな	-8.53243
味	-8.53272
通	-8.53351
ビ	-8.53398
ハ	-8.53443
夜	-8.53452
男性	-8.53512
同	-8.53765
にて	-8.53773
神	-8.5381
メ	-8.53813
といった	-8.53944
主	-8.5409
元	-8.54163
予定	-8.5421
かなり	-8.54296
デ	-8.54449
調査	-8.54605
説明	-8.55226
だと思います	-8.55279
データ	-8.55583
ノ	-8.55791
▁1	-8.55794
されます	-8.55864
期待	-8.55892
東京	-8.56182
になりました	-8.56225
をして	-8.56271
▁そんな	-8.56319
のために	-8.56383
各	-8.56482
駅	-8.56487
】	-8.56515
なる	-8.56589
のでしょうか	-8.56608
顔	-8.57124
感じ	-8.57138
理解	-8.58004
テ	-8.58171
業者	-8.58297
大変	-8.58349
E	-8.58375
原	-8.58485
来	-8.58535
学	-8.58537
でしょうか	-8.5871
やって	-8.58889
朝	-8.59006
簡単に	-8.59118
実際に	-8.59292
それを	-8.59357
」「	-8.59408
a	-8.59522
上で	-8.59622
i	-8.59649
において	-8.59749
足	-8.59763
ぜひ	-8.598
してください	-8.59818
無料	-8.60296
んで	-8.60643
たら	-8.60692
作業	-8.60758
形	-8.6087
映画	-8.60903
L	-8.60914
ると	-8.60936
人気	-8.61058
これ	-8.61095
部分	-8.61228
ニ	-8.61508
自分	-8.61512
することで	-8.61671
100	-8.61731
予約	-8.61802
期	-8.61811
社	-8.61856
と言う	-8.61931
だけでなく	-8.6195
になっている	-8.62046
自分が	-8.62429
させる	-8.62472
きた	-8.62624
光	-8.62673
二	-8.62751
白	-8.62776
非常に	-8.62873
電話	-8.6289
風	-8.631
音	-8.63194
直	-8.63273
女	-8.63607
薬	-8.63613
有	-8.63652
東	-8.63732
たり	-8.63934
人に	-8.64016
条件	-8.64119
なかなか	-8.64157
y	-8.64233
例	-8.64244
年に	-8.64276
結婚	-8.64312
入	-8.64709
毎日	-8.64725
ブログ	-8.64748
人間	-8.6486
p	-8.64866
機	-8.65261
研究	-8.6549
行動	-8.65968
日本の	-8.65997
つの	-8.66045
を行う	-8.66188
効果	-8.66244
目的	-8.664
もっと	-8.66626
からの	-8.66855
それは	-8.67089
ること	-8.67244
お店	-8.67484
料金	-8.67537
健康	-8.67675
としては	-8.67873
立	-8.67917
現在	-8.67974
さらに	-8.68042
d	-8.681
記事	-8.68133
製品	-8.68287
もある	-8.68339
空	-8.684
いつも	-8.68417
そして	-8.68417
ことに	-8.6844
紹介	-8.68543
または	-8.68573
表示	-8.68637
あり	-8.68658
18	-8.68797
ダ	-8.68964
身	-8.69084
なのか	-8.69303
自分で	-8.6934
通り	-8.69851
ット	-8.70014
成長	-8.70014
の方が	-8.70054
流	-8.70076
ネ	-8.70088
などで	-8.70121
合	-8.70193
体験	-8.70277
頭	-8.70375
価格	-8.70982
特に	-8.71047
バー	-8.7113
区	-8.71182
50	-8.71192
施設	-8.71257
することができます	-8.71313
させて	-8.71332
▁今回は	-8.71391
していく	-8.71531
てしまう	-8.71551
ときに	-8.71623
質問	-8.71658
ありません	-8.71929
曲	-8.72
O	-8.72116
U	-8.72117
評価	-8.72125
文	-8.72308
一緒に	-8.72624
心配	-8.72711
ていた	-8.72758
ですよね	-8.7277
一度	-8.72831
やすい	-8.72868
されました	-8.72896
石	-8.72929
u	-8.72967
営業	-8.73058
ヶ月	-8.7318
セ	-8.73205
これは	-8.73254
男	-8.7343
頃	-8.73504
情報を	-8.73632
悪	-8.73777
教育	-8.73915
ぐ	-8.73995
意識	-8.74428
を持って	-8.74725
画面	-8.74737
などを	-8.74774
不安	-8.74946
よい	-8.75005
支援	-8.75071
まず	-8.7516
判断	-8.75181
開催	-8.75252
重	-8.75397
よね	-8.75512
動画	-8.75544
変更	-8.7566
きました	-8.7575
ネット	-8.758
式	-8.75854
さんが	-8.75861
ホテル	-8.75985
楽	-8.76367
位	-8.7637
料理	-8.76485
動	-8.76576
夢	-8.76688
お金	-8.76844
かもしれない	-8.76936
チェック	-8.77028
観	-8.77188
時代	-8.77333
笑	-8.77408
ケース	-8.77751
当	-8.77786
くる	-8.77879
実	-8.77924
しても	-8.78055
ガ	-8.78127
私が	-8.78157
学校	-8.7823
パ	-8.78595
必ず	-8.78687
を見	-8.78774
初めて	-8.78945
ダイエット	-8.79083
自	-8.79109
でしたが	-8.792
と思った	-8.79211
母	-8.79264
額	-8.7939
対策	-8.79424
かどうか	-8.79638
お客様	-8.79848
会員	-8.79851
和	-8.79861
音楽	-8.80037
ビジネス	-8.80084
しましょう	-8.80094
型	-8.80196
場合には	-8.80268
40	-8.80331
のみ	-8.80347
K	-8.80348
別	-8.80702
してくれる	-8.80708
R	-8.80964
だから	-8.80995
村	-8.81096
画像	-8.8139
プロ	-8.81436
次	-8.81451
西	-8.8163
開発	-8.81646
サイズ	-8.81946
コン	-8.81969
早く	-8.8215
れる	-8.82264
天	-8.82279
“	-8.82404
公開	-8.82425
c	-8.82517
そ	-8.82525
けれど	-8.82558
あなたの	-8.82695
食事	-8.82903
と思って	-8.83058
ことができる	-8.83202
以下の	-8.83253
▁今	-8.83268
▁それは	-8.83332
ボ	-8.8337
▁もちろん	-8.83598
何も	-8.83721
注意	-8.83915
▁それ	-8.84002
ポ	-8.84061
ひ	-8.84165
にとって	-8.84278
旅行	-8.84407
検索	-8.84583
中の	-8.84705
時は	-8.84717
室	-8.84928
W	-8.84964
イメージ	-8.85072
こんな	-8.85099
値	-8.8516
版	-8.85166
屋	-8.85213
付け	-8.85281
撮影	-8.85282
店舗	-8.85332
後に	-8.85347
出会い	-8.85456
スト	-8.85533
ケ	-8.85652
こう	-8.85672
業務	-8.85716
もあります	-8.85756
再	-8.85829
号	-8.85836
ろ	-8.85934
しながら	-8.86127
ど	-8.86337
の場合	-8.86435
ヤ	-8.86573
ター	-8.86625
真	-8.86693
保険	-8.86835
子供	-8.86837
及び	-8.86879
さんは	-8.86964
引き	-8.87034
考えて	-8.87191
平	-8.87292
したら	-8.87429
のだ	-8.87495
ときは	-8.87702
試	-8.87735
なければ	-8.8776
のではないでしょうか	-8.87857
増	-8.88109
V	-8.8822
それが	-8.88288
費用	-8.88296
24	-8.88388
定	-8.88402
そうな	-8.88503
なり	-8.88535
ことも	-8.88598
]	-8.88633
しまう	-8.88637
I	-8.8864
処理	-8.88678
ずっと	-8.8873
中に	-8.88772
期間	-8.88772
北	-8.89045
▁2	-8.89052
が多く	-8.89208
個人	-8.89457
なのです	-8.8952
夏	-8.89565
に対する	-8.8958
使う	-8.89729
カー	-8.90246
▁そのため	-8.90308
産	-8.90489
熱	-8.90495
ファン	-8.90534
H	-8.90567
からです	-8.90573
やはり	-8.90658
ック	-8.90957
火	-8.91114
希望	-8.91361
b	-8.91375
街	-8.91491
あった	-8.91602
費	-8.91731
表	-8.91833
0	-8.92073
センター	-8.92119
▁特に	-8.92192
自然	-8.92274
ずに	-8.92291
ものを	-8.92329
▁ただし	-8.92418
ファイル	-8.92436
審査	-8.92456
▁そこで	-8.92475
金額	-8.92547
16	-8.92553
美	-8.92572
ぶ	-8.92648
意味	-8.92802
全く	-8.92847
員	-8.92978
マン	-8.93029
▁お	-8.93106
変化	-8.93134
等の	-8.93144
更新	-8.9317
友人	-8.93188
御	-8.93214
らない	-8.93222
チーム	-8.93318
安	-8.93363
どのような	-8.93471
役	-8.93511
医療	-8.94182
サポート	-8.94188
南	-8.94192
コース	-8.94371
違う	-8.94468
改善	-8.94654
25	-8.94727
f	-8.94785
していない	-8.94936
▁『	-8.94961
病院	-8.95037
行く	-8.95045
月に	-8.9506
解決	-8.95157
初	-8.95304
言葉	-8.95321
の場合は	-8.95347
次の	-8.95354
ワ	-8.95387
それぞれ	-8.95388
掲載	-8.95565
系	-8.95586
じゃない	-8.95617
歯	-8.95665
割	-8.95687
グループ	-8.9572
l	-8.95791
残	-8.95801
おり	-8.95821
年間	-8.95829
語	-8.95838
妻	-8.95918
作り	-8.95946
気が	-8.96012
相手	-8.96026
機会	-8.96049
毛	-8.96191
連絡	-8.96365
花	-8.96387
言って	-8.96517
ティ	-8.96683
多く	-8.96708
ほとんど	-8.96769
計画	-8.9686
しっかり	-8.96877
上の	-8.97052
とも	-8.97061
パソコン	-8.97063
ソ	-8.97262
好きな	-8.97323
なくて	-8.97664
ことがあります	-8.97718
制度	-8.97723
▁・	-8.97739
文化	-8.97855
脱毛	-8.97889
表現	-8.97905
と同じ	-8.98019
準備	-8.98057
テレビ	-8.98085
g	-8.98132
存在	-8.98172
運動	-8.98198
選手	-8.98307
学生	-8.98382
ということで	-8.98519
肌	-8.98521
バス	-8.9862
があれば	-8.98817
交換	-8.98817
人と	-8.9886
の方	-8.9886
ばかり	-8.9888
発売	-8.98929
ピ	-8.98952
ぎ	-8.9909
び	-8.9919
コメント	-8.99264
かもしれませんが	-8.99588
安心して	-8.99597
席	-8.99646
X	-8.99702
そのまま	-8.99778
N	-9.00002
げ	-9.00091
能力	-9.00196
提供	-9.00441
多	-9.00471
Y	-9.00548
たくさんの	-9.00567
立ち	-9.00579
ユーザー	-9.00597
14	-9.0069
全て	-9.00702
命	-9.00825
運営	-9.01
使って	-9.01205
が多い	-9.01325
▁もし	-9.01332
病	-9.01377
られて	-9.01482
はありません	-9.01498
楽しい	-9.01526
料	-9.01554
発表	-9.01644
行って	-9.01688
持ち	-9.0173
▁これ	-9.0192
k	-9.01953
▁さらに	-9.01956
好き	-9.01961
n	-9.02003
なくても	-9.02011
ベ	-9.02035
放送	-9.0208
するために	-9.02116
ですか	-9.02153
ための	-9.02216
是非	-9.02219
はない	-9.02288
するのは	-9.02316
っと	-9.02327
質	-9.02592
17	-9.02704
検査	-9.02737
指定	-9.02748
プラン	-9.02815
ギ	-9.02818
年の	-9.02898
士	-9.02938
強	-9.03074
正	-9.03155
&	-9.032
ヒ	-9.03214
▁なお	-9.03308
強い	-9.03323
あと	-9.03457
r	-9.03493
投稿	-9.03557
の中に	-9.03591
週間	-9.03781
かった	-9.04074
声	-9.04165
ストレス	-9.0417
番	-9.04284
がありました	-9.04341
原因	-9.04593
経済	-9.04911
くれる	-9.04959
を使う	-9.05011
ゴ	-9.05027
負担	-9.05068
ふ	-9.05142
率	-9.05161
たち	-9.05272
ディ	-9.05278
ではありません	-9.05299
をしている	-9.05401
13	-9.05452
スタッフ	-9.05467
と言って	-9.05502
させていただきます	-9.05521
無理	-9.05546
▁そう	-9.05647
最も	-9.05648
時間が	-9.05654
以上の	-9.05674
ただ	-9.05768
文字	-9.05851
あなた	-9.0595
メニュー	-9.06002
他	-9.06057
病気	-9.06063
に行く	-9.0612
難しい	-9.06183
であった	-9.06231
すべて	-9.06319
広告	-9.06399
事を	-9.0647
一般	-9.06492
要	-9.06503
レベル	-9.06518
食べ	-9.06543
必要な	-9.0656
セット	-9.06621
ということです	-9.06633
犬	-9.06654
年齢	-9.06669
国際	-9.06692
▁...	-9.06789
パン	-9.06825
達	-9.06874
ぐらい	-9.06932
米	-9.07038
終了	-9.07074
言う	-9.07132
死	-9.07178
件	-9.07249
現実	-9.07293
ケア	-9.07436
別の	-9.07471
となっています	-9.07477
書き	-9.07543
者の	-9.07598
満足	-9.07611
業	-9.07611
結構	-9.07665
断	-9.07677
最	-9.0777
活用	-9.07773
以下	-9.07786
種	-9.07792
を持つ	-9.07796
してしまう	-9.07817
インターネット	-9.07821
気に	-9.07976
▁【	-9.08016
日の	-9.08085
行為	-9.08194
ですので	-9.08288
話題	-9.08393
時期	-9.08478
平成	-9.08496
にして	-9.08535
ても	-9.08591
英語	-9.08643
居	-9.08676
守	-9.08753
はず	-9.08786
目に	-9.08827
ないと	-9.08935
スマホ	-9.08949
らしい	-9.0896
しており	-9.0897
そういう	-9.0898
リング	-9.0906
移動	-9.09158
事件	-9.09254
リンク	-9.09324
事故	-9.09402
権	-9.09558
になっています	-9.09648
ご利用	-9.09784
べ	-9.09889
アン	-9.09931
していました	-9.09984
使い	-9.10166
知識	-9.10275
おすすめ	-9.10362
モデル	-9.10372
成功	-9.10414
民	-9.10461
うちに	-9.10486
近	-9.10491
直接	-9.10569
"	-9.1078
時の	-9.10852
裏	-9.10885
一人	-9.11293
安全	-9.11386
▁つまり	-9.11498
銀行	-9.11557
が必要	-9.1161
時間を	-9.1163
集	-9.11652
ましたが	-9.11663
選択	-9.11755
出来る	-9.11841
を受け	-9.11878
依頼	-9.11898
があって	-9.11972
部屋	-9.12007
図	-9.12056
歌	-9.12067
取引	-9.12424
のため	-9.12508
全国	-9.12527
身体	-9.12537
アメリカ	-9.12559
買取	-9.12611
ホームページ	-9.12632
急	-9.12639
決定	-9.12714
・・・。	-9.12868
になると	-9.12968
目標	-9.1304
器	-9.13041
友達	-9.13074
何度も	-9.1312
事実	-9.13187
重要な	-9.13303
思う	-9.13366
好	-9.13402
公	-9.13439
における	-9.13515
寝	-9.13561
J	-9.13579
となった	-9.1358
▁例えば	-9.13597
in	-9.13689
春	-9.13711
もあり	-9.13866
紙	-9.13922
人生	-9.13966
常に	-9.13998
および	-9.1405
前の	-9.14122
大会	-9.14341
欲しい	-9.14369
階	-9.14407
サン	-9.1443
悪い	-9.14634
することが	-9.14667
枚	-9.14676
ロー	-9.14691
投資	-9.14718
差	-9.1474
傷	-9.14763
60	-9.1488
er	-9.14885
ペ	-9.14924
成分	-9.14943
しまった	-9.14954
だったので	-9.14976
▁だから	-9.15021
込み	-9.1505
られ	-9.15063
制	-9.15069
条	-9.15147
側	-9.1515
対象	-9.15285
ザ	-9.15345
スタート	-9.15446
良く	-9.15459
不動産	-9.1548
採用	-9.15514
人も	-9.1553
印象	-9.15591
はずです	-9.15607
w	-9.15681
と一緒に	-9.15855
ことです	-9.15905
根	-9.1611
城	-9.16132
しい	-9.16132
ますが	-9.1616
......	-9.16215
明	-9.16216
低	-9.1633
住宅	-9.16419
経営	-9.16548
アクセス	-9.16644
▁A	-9.16659
猫	-9.16677
治	-9.16684
ができる	-9.16711
リスク	-9.1679
読み	-9.16895
程度	-9.16903
報告	-9.17056
興味	-9.17065
出し	-9.17195
中国	-9.17246
答え	-9.1726
脳	-9.17281
雨	-9.17296
書いて	-9.17316
会場	-9.17456
さまざまな	-9.17494
すべき	-9.1767
ほしい	-9.17681
に行って	-9.17884
が高い	-9.17889
のであれば	-9.17928
弊社	-9.17974
王	-9.18029
知	-9.18063
▁3	-9.18066
試験	-9.18128
▁さて	-9.18232
してる	-9.18245
ホ	-9.18255
倍	-9.18272
半	-9.18434
まして	-9.18544
引	-9.1855
今まで	-9.18617
...。	-9.1868
おります	-9.1869
特	-9.18705
と思っています	-9.18894
太	-9.1907
実は	-9.19375
タイプ	-9.19457
▁今日は	-9.19689
多い	-9.19701
理	-9.19788
個	-9.19849
基準	-9.19866
プログラム	-9.19957
変	-9.19962
こともあります	-9.19988
▁日本	-9.20018
校	-9.20077
つく	-9.20088
父	-9.20129
利用者	-9.20137
21	-9.20232
特徴	-9.2031
請求	-9.20354
黒	-9.20369
のお	-9.20509
学習	-9.20514
すぐ	-9.20598
査定	-9.20621
なった	-9.2064
大きく	-9.2081
成	-9.20834
やり	-9.20855
仕事を	-9.20883
子ども	-9.2089
教	-9.20895
カメラ	-9.20937
ということは	-9.21028
失敗	-9.2104
持って	-9.2108
られている	-9.21092
気になる	-9.21101
職	-9.21148
論	-9.21218
種類	-9.2133
渡	-9.21399
まとめ	-9.21527
実施	-9.21571
▁ちなみに	-9.21602
プレゼント	-9.21675
ちゃんと	-9.21735
自己	-9.21762
みました	-9.21824
開始	-9.21883
みたい	-9.22009
入力	-9.22124
メーカー	-9.22133
なって	-9.22202
娘	-9.22221
▁>	-9.22252
リスト	-9.22306
検討	-9.22386
すべての	-9.22401
うまく	-9.22421
館	-9.22448
ダウンロード	-9.22468
活躍	-9.22482
ニュース	-9.22531
どの	-9.22603
まずは	-9.22621
路	-9.2275
いただき	-9.22858
追加	-9.2288
ですよ	-9.22926
弁護士	-9.23165
夫	-9.23227
と思いました	-9.23255
のこと	-9.23303
井	-9.23356
があるので	-9.23524
切り	-9.23536
言い	-9.23543
ったり	-9.23578
認識	-9.23739
良かった	-9.23836
旅	-9.23902
今回は	-9.23978
つけ	-9.24012
違い	-9.24018
可能	-9.24021
指導	-9.24087
出す	-9.24098
忘れ	-9.24119
このような	-9.24175
軍	-9.24204
これから	-9.24209
ソフト	-9.24229
スポーツ	-9.24262
もない	-9.24335
収入	-9.24378
後の	-9.24447
んですが	-9.24457
賞	-9.24496
勝	-9.24536
ありがとうございました	-9.24536
開	-9.24606
ませんでした	-9.24624
トラブル	-9.24646
髪	-9.24808
業界	-9.24865
税	-9.24878
練習	-9.2489
満	-9.24918
聞いて	-9.24963
客	-9.24982
もなく	-9.25076
募集	-9.25157
どのように	-9.25166
立て	-9.25199
られない	-9.25221
限定	-9.25267
知らない	-9.25269
赤	-9.25273
入れ	-9.25509
意	-9.25564
自分に	-9.25716
先生	-9.2576
韓国	-9.258
保存	-9.2585
小さな	-9.25926
古	-9.25973
必要があります	-9.26077
市場	-9.26119
人たち	-9.26208
テーマ	-9.26308
指	-9.26335
安心	-9.26359
きます	-9.26361
みんな	-9.26474
全体	-9.26488
なんか	-9.26548
行き	-9.26638
を作る	-9.26689
電	-9.26718
ないように	-9.26779
込んで	-9.26841
通信	-9.26851
横	-9.27024
取	-9.27038
事が	-9.27059
いただく	-9.27137
▁本	-9.27199
当社	-9.27212
お客様の	-9.27274
雰囲気	-9.27286
以外の	-9.27374
注文	-9.27424
世	-9.27425
転	-9.2749
無料で	-9.27729
クレジットカード	-9.27822
程	-9.27879
解説	-9.2796
ぞ	-9.28017
できません	-9.28045
作成	-9.28062
いただいた	-9.28139
長い	-9.28171
痛み	-9.28188
PC	-9.28261
ためには	-9.28271
幸せ	-9.28356
ほぼ	-9.28434
障害	-9.28463
いれば	-9.28599
ご紹介	-9.28633
入り	-9.28763
したこと	-9.2881
土地	-9.28819
でき	-9.2891
殺	-9.28919
早	-9.28963
付	-9.28964
想像	-9.2898
今回の	-9.29044
恋愛	-9.2909
来た	-9.29144
していて	-9.29168
なければならない	-9.29173
読んで	-9.29319
となり	-9.29338
みると	-9.29398
総	-9.2949
いか	-9.29492
高校	-9.29566
23	-9.29619
場合があります	-9.29789
県	-9.29798
することは	-9.29845
何を	-9.29862
工事	-9.29937
先に	-9.29947
ほ	-9.30012
医師	-9.30024
価値	-9.30071
応援	-9.30082
ラー	-9.301
重要	-9.3016
となりました	-9.30294
介護	-9.3033
僕	-9.30439
すでに	-9.30483
制作	-9.30492
中で	-9.30629
なぁ	-9.30632
科	-9.30715
どうしても	-9.30759
というのが	-9.30761
座	-9.30771
すごく	-9.30795
君	-9.30831
してきた	-9.30834
楽しく	-9.30859
加	-9.30867
ライブ	-9.30867
しっかりと	-9.30875
ここ	-9.30927
ファ	-9.30978
利益	-9.3098
ようで	-9.31065
症状	-9.31137
わけです	-9.31178
異	-9.31199
名前	-9.31308
アニメ	-9.31399
物件	-9.31577
させ	-9.31672
細	-9.31702
タイ	-9.31757
みて	-9.31794
言	-9.3182
家庭	-9.31833
これまで	-9.31964
付き	-9.32069
絵	-9.32087
素晴らしい	-9.32112
事前に	-9.32151
会社の	-9.32286
解	-9.32322
つき	-9.32365
に関しては	-9.3241
://	-9.32428
悩み	-9.32448
日本人	-9.3254
大切な	-9.32568
責任	-9.32583
見る	-9.32636
ラン	-9.32638
きて	-9.32647
[	-9.32709
しまいます	-9.32715
未	-9.32723
園	-9.32813
28	-9.32842
話を	-9.32849
海外	-9.32852
日本語	-9.33001
22	-9.33031
手続き	-9.33081
いても	-9.33213
日間	-9.33247
こそ	-9.33252
記	-9.33376
だと思う	-9.33411
課題	-9.33431
ならば	-9.33485
思い出	-9.33488
いろいろな	-9.33505
使える	-9.33506
漫画	-9.33639
今回	-9.33685
てしまった	-9.33838
右	-9.3384
を選ぶ	-9.33963
リン	-9.34023
するのが	-9.34048
対	-9.34099
メッセージ	-9.34171
公園	-9.34227
社員	-9.34234
基本	-9.34254
探	-9.34303
組織	-9.34365
気分	-9.34425
宮	-9.34458
【	-9.34658
わからない	-9.34664
キャンペーン	-9.34683
記憶	-9.34716
たくさん	-9.3472
ものが	-9.34756
メンバー	-9.34815
マンション	-9.34825
と思い	-9.34838
落ち	-9.34922
のない	-9.34964
オープン	-9.35063
時には	-9.35087
専門	-9.35097
まる	-9.35106
できた	-9.35133
企画	-9.3516
今の	-9.35165
官	-9.35171
ご注文	-9.35174
_	-9.35183
正しい	-9.352
によっては	-9.35238
影響	-9.35256
資格	-9.35257
切	-9.35295
みたいな	-9.35414
大人	-9.35434
制限	-9.35468
00	-9.35482
注目	-9.35536
肉	-9.3558
松	-9.35592
素	-9.35678
不足	-9.3569
間に	-9.3575
者が	-9.35762
近く	-9.35763
減	-9.35791
頑張って	-9.35839
方に	-9.35867
コード	-9.35934
配信	-9.35954
スタイル	-9.35964
ドラマ	-9.35994
いきます	-9.36084
四	-9.3611
星	-9.36124
ール	-9.36235
ちゃん	-9.36244
結	-9.3625
服	-9.36262
骨	-9.36352
自由	-9.36362
大阪	-9.36415
とする	-9.36417
していきます	-9.36435
関連	-9.36491
なくなる	-9.36503
組	-9.36524
働き	-9.36619
最近	-9.36633
くれた	-9.36762
返済	-9.36773
さんに	-9.36779
ックス	-9.36943
疲れ	-9.36966
弾	-9.36978
アイテム	-9.3705
▁現在	-9.37065
政府	-9.37072
建物	-9.37113
エネルギー	-9.37231
向け	-9.37238
症	-9.3728
新たな	-9.37324
することができる	-9.3733
色々な	-9.37386
流れ	-9.3741
を利用する	-9.37472
んだけど	-9.37579
かも	-9.376
末	-9.3765
分からない	-9.37716
分の	-9.3774
私も	-9.37741
いつ	-9.37771
の中	-9.37788
ないので	-9.37894
努力	-9.37921
きちんと	-9.3817
をお	-9.38185
あの	-9.38221
帰り	-9.38231
などに	-9.38269
お届け	-9.38328
楽しみ	-9.38345
協力	-9.38358
馬	-9.38361
事務所	-9.38408
ものは	-9.3849
こちら	-9.38601
もらう	-9.38604
今後	-9.38621
29	-9.38667
ライン	-9.38684
v	-9.38703
内に	-9.3877
操作	-9.38783
地方	-9.38875
レー	-9.38906
法律	-9.3894
長く	-9.39035
500	-9.39067
特別	-9.39094
当日	-9.3912
▁今回	-9.39123
or	-9.39129
一日	-9.39135
信	-9.39162
橋	-9.39177
試合	-9.39212
いますが	-9.39221
生き	-9.39227
団	-9.39303
遊び	-9.39478
用の	-9.39532
を利用して	-9.39558
してから	-9.39567
となっている	-9.3959
転職	-9.39647
ブランド	-9.39684
動き	-9.39915
安い	-9.4002
素敵な	-9.4004
であること	-9.4007
在	-9.4008
返	-9.40112
資料	-9.40308
せず	-9.40352
日々	-9.40393
飲み	-9.40415
計算	-9.40468
という事	-9.40469
なぜ	-9.40564
皆さん	-9.40607
高く	-9.40615
年度	-9.4064
コンテンツ	-9.40641
などが	-9.40685
相	-9.40731
内の	-9.40817
午後	-9.40865
を作って	-9.40877
機関	-9.40888
せる	-9.40949
致します	-9.40967
彼女	-9.40977
どんどん	-9.40984
▁自分の	-9.41003
連	-9.41006
を受ける	-9.41098
最高	-9.41108
だって	-9.41131
ていました	-9.41166
展開	-9.41172
一つ	-9.41181
まま	-9.41271
派	-9.41346
第一	-9.41386
もし	-9.41473
Web	-9.41556
ざ	-9.41574
▁最近	-9.41671
an	-9.41758
手術	-9.41774
メディア	-9.41838
かけ	-9.41908
血	-9.4196
する事	-9.41968
ありがとうございます	-9.42011
さえ	-9.42085
方も	-9.42133
に合わせて	-9.42148
船	-9.42193
書類	-9.42237
てきた	-9.42242
以降	-9.42317
いろんな	-9.42388
壁	-9.42438
受付	-9.42458
利	-9.42473
んですけど	-9.42485
ローン	-9.42504
為	-9.42522
の話	-9.42529
しよう	-9.42533
までに	-9.4257
のではないか	-9.42594
▁今回の	-9.4262
予想	-9.4274
なども	-9.42811
番組	-9.42832
少しでも	-9.42839
も多く	-9.42897
昔	-9.42904
角	-9.42917
の上	-9.42954
法人	-9.42956
ことがある	-9.43069
つか	-9.43104
比較	-9.43175
秋	-9.43201
シリーズ	-9.43216
千	-9.43457
200	-9.43486
過	-9.43488
要素	-9.43589
申請	-9.4363
会話	-9.43678
べき	-9.43742
とした	-9.43839
仲間	-9.43853
非	-9.43857
良	-9.43889
感情	-9.4391
というもの	-9.43957
お客様に	-9.43962
首	-9.44093
27	-9.44095
行った	-9.44102
と言われています	-9.44157
又は	-9.4423
歴史	-9.4424
当然	-9.44257
までの	-9.44294
ごとに	-9.44351
ぼ	-9.44366
売	-9.44397
のための	-9.4447
あたり	-9.44474
=	-9.44504
自動車	-9.44517
かつ	-9.44604
感覚	-9.44611
限り	-9.44617
アル	-9.44628
都合	-9.44674
26	-9.4468
発行	-9.44767
▁S	-9.44775
されていた	-9.44787
ようになりました	-9.4486
面白い	-9.4486
売却	-9.44872
便	-9.4491
相場	-9.44922
彼の	-9.44963
記録	-9.44964
施術	-9.45003
になってしまう	-9.45098
▁その後	-9.45125
レッスン	-9.45128
落	-9.45133
はもちろん	-9.45136
状態で	-9.45151
団体	-9.45167
ダー	-9.45171
ていない	-9.45182
完成	-9.45273
しまいました	-9.45286
プロジェクト	-9.4536
弱	-9.45369
とともに	-9.45492
あるいは	-9.45509
▁まず	-9.45511
シー	-9.45569
谷	-9.45582
フリー	-9.45595
いません	-9.4561
全ての	-9.45625
株式会社	-9.45642
を受けて	-9.45694
接	-9.45695
やっぱり	-9.45722
)」	-9.45755
チャ	-9.45835
私たち	-9.45894
あって	-9.45906
ここで	-9.46023
剤	-9.46117
動物	-9.46122
級	-9.46177
ショップ	-9.46256
そこ	-9.46269
青	-9.46277
納得	-9.46365
ツール	-9.46438
下記の	-9.46557
精	-9.46587
雪	-9.46612
と思いますが	-9.46646
未来	-9.46671
▁私の	-9.46677
ですし	-9.46685
削除	-9.46716
映像	-9.46757
疑問	-9.46808
調	-9.46817
早い	-9.46827
ていく	-9.46848
左	-9.4692
人で	-9.47089
暮らし	-9.47149
ことから	-9.47249
いろいろ	-9.47334
タイム	-9.47369
筋肉	-9.47388
見た	-9.47406
運転	-9.47442
力を	-9.47517
を持っている	-9.47596
あなたが	-9.47641
へと	-9.477
キー	-9.47704
十	-9.47719
に参加	-9.47724
しばらく	-9.47762
は何	-9.47762
季節	-9.47827
などは	-9.47871
それぞれの	-9.47889
上に	-9.47918
合い	-9.48034
を実施	-9.48038
全部	-9.48067
▁私も	-9.48081
を見る	-9.48224
そこに	-9.48246
任	-9.48277
券	-9.48335
の方は	-9.48357
受け	-9.48406
メリット	-9.48463
内で	-9.48476
保護	-9.48561
項目	-9.4865
80	-9.48708
赤ちゃん	-9.48728
マー	-9.48762
ており	-9.48803
摂取	-9.4883
反応	-9.48838
保証	-9.48883
プレイ	-9.48942
だけではなく	-9.48981
よかった	-9.48996
んですよね	-9.49032
ナー	-9.49061
十分	-9.49063
素材	-9.49106
書いた	-9.49147
エリア	-9.49163
画	-9.49168
通常	-9.4918
するための	-9.49242
なくなった	-9.49272
最初の	-9.49318
運	-9.49337
栄養	-9.4942
家の	-9.49551
冬	-9.49553
野菜	-9.49561
都市	-9.49584
を受けた	-9.49611
その後	-9.49611
なのですが	-9.49791
かと思います	-9.49811
空間	-9.4986
を中心に	-9.49896
パー	-9.49908
と思っている	-9.49973
国民	-9.49981
相手の	-9.50018
値段	-9.5008
るように	-9.5009
るのは	-9.50131
超	-9.50131
ところで	-9.50278
に行った	-9.50283
胸	-9.50293
寺	-9.50315
が必要です	-9.50327
ランキング	-9.50411
実行	-9.50425
既に	-9.50485
してしまった	-9.50506
積極的に	-9.50535
詳細	-9.50536
に入って	-9.50573
消	-9.50618
彼	-9.50656
いう	-9.50658
日から	-9.50695
スペース	-9.5072
労働	-9.50866
乗	-9.50921
行う	-9.50933
くなる	-9.50954
大丈夫	-9.51024
波	-9.51047
OK	-9.51063
下記	-9.51227
越	-9.51281
武	-9.5131
安く	-9.51322
自信	-9.51365
茶	-9.51403
詳しく	-9.51414
進	-9.51468
思った	-9.51509
いただけます	-9.51539
ですから	-9.51541
フィ	-9.51544
教室	-9.51688
しましたが	-9.51763
丸	-9.51792
最後の	-9.51799
レン	-9.51927
保	-9.5193
少ない	-9.51968
調整	-9.5199
番号	-9.5207
されること	-9.52125
掛け	-9.52211
実現	-9.52247
ことはありません	-9.52268
アイ	-9.52274
刺激	-9.52315
局	-9.5236
戦争	-9.52374
送	-9.5238
ハイ	-9.5243
聴	-9.52444
代表	-9.5247
んですよ	-9.52511
マイ	-9.52528
を使った	-9.52534
最初に	-9.52559
を持ち	-9.52591
からは	-9.52622
出来ない	-9.52742
クラス	-9.52802
終	-9.52829
に向けて	-9.5283
複数の	-9.5285
あれ	-9.52912
のだが	-9.52928
いくら	-9.52932
息子	-9.52948
可能性があります	-9.53004
たくない	-9.53044
一部	-9.53112
可能性	-9.53135
▁私が	-9.53173
ものの	-9.53185
時点で	-9.53204
こちらの	-9.5323
ゆ	-9.53241
だけど	-9.53253
受	-9.53297
に関して	-9.53316
感謝	-9.53336
証	-9.53347
▁いつも	-9.5337
を取り	-9.53391
用意	-9.53537
思って	-9.53545
生産	-9.53612
訪問	-9.53633
今は	-9.53649
今日	-9.53654
方の	-9.53662
完全に	-9.53739
いましたが	-9.53846
だけの	-9.53878
しているので	-9.5394
普通の	-9.54007
源	-9.54008
お話	-9.54038
損	-9.54041
サー	-9.54078
、『	-9.54107
いたら	-9.54124
どうぞ	-9.54167
防	-9.54259
文章	-9.54267
軽	-9.54274
くて	-9.54285
お問い合わせ	-9.54299
事は	-9.54346
スター	-9.54406
セミナー	-9.54481
余裕	-9.54547
人を	-9.54548
テスト	-9.54556
感想	-9.54736
端	-9.54754
温	-9.54763
al	-9.54777
ホーム	-9.54882
エン	-9.54944
難	-9.54944
カラー	-9.54994
はとても	-9.55002
反	-9.5503
コミュニケーション	-9.55064
える	-9.55069
編集	-9.55103
現場	-9.5515
▁実は	-9.55174
れた	-9.55224
方法を	-9.55315
最大	-9.55319
担当	-9.5535
職場	-9.55414
来て	-9.55469
切れ	-9.55518
分析	-9.55577
コスト	-9.5561
発生	-9.5562
送信	-9.55633
70	-9.55666
始め	-9.55682
回答	-9.55723
発展	-9.55799
x	-9.55814
研修	-9.55823
女性の	-9.55829
平均	-9.55864
負	-9.55922
出来	-9.56002
きっと	-9.56127
をした	-9.56143
ひと	-9.56162
続け	-9.56216
設計	-9.56237
美味しい	-9.56259
iPhone	-9.56269
類	-9.56339
今日は	-9.56341
配	-9.56347
やる	-9.56374
食品	-9.56377
られます	-9.56382
普段	-9.56477
いたしました	-9.56477
なんだ	-9.56584
者は	-9.56599
であっても	-9.56647
生徒	-9.56651
っていた	-9.5668
現代	-9.56685
いって	-9.56701
終わり	-9.56712
の問題	-9.56742
▁-	-9.56843
わけ	-9.56939
するには	-9.57012
ありました	-9.57021
氏	-9.57102
ママ	-9.57213
フェ	-9.57215
藤	-9.57215
若い	-9.57227
密	-9.57236
誰	-9.57244
までは	-9.57263
2017	-9.57293
ツアー	-9.57342
女子	-9.57351
授業	-9.57363
駐車場	-9.57364
ぬ	-9.57379
両	-9.57446
求人	-9.57524
によると	-9.57573
まったく	-9.57594
ご連絡	-9.57604
▁まずは	-9.57608
スーパー	-9.57617
モノ	-9.57667
わかる	-9.57678
聞き	-9.57711
国の	-9.57719
資金	-9.57729
字	-9.57761
める	-9.57802
考え方	-9.57826
re	-9.57856
案	-9.57973
買って	-9.58014
森	-9.58048
カフェ	-9.58091
知って	-9.58107
生まれ	-9.58114
監督	-9.58206
てくれる	-9.58244
嬉しい	-9.58257
得	-9.58515
なりました	-9.58516
スキル	-9.58588
いただける	-9.58707
過去	-9.58707
込む	-9.5878
訳	-9.58812
ルール	-9.58828
失	-9.58834
トレーニング	-9.58888
草	-9.58894
継続	-9.59038
の原因	-9.59122
現状	-9.59148
子どもたち	-9.5922
被害	-9.59225
演	-9.59247
お気軽に	-9.59301
層	-9.59393
安定	-9.59415
展示	-9.59448
様に	-9.5948
以内	-9.59498
攻撃	-9.59534
してきました	-9.59663
+	-9.59698
退	-9.59835
買い	-9.59858
2018	-9.59983
こういう	-9.60007
まり	-9.60017
人々	-9.60118
これを	-9.60141
離婚	-9.60147
市の	-9.60284
みてください	-9.60316
っています	-9.6035
常	-9.60388
ジャ	-9.60411
▁10	-9.60441
将来	-9.60516
しまい	-9.60523
ドル	-9.60524
女の子	-9.6054
しやすい	-9.60556
距離	-9.60632
れて	-9.60653
京都	-9.60673
現在の	-9.60685
▁それが	-9.60766
休	-9.60877
予防	-9.6093
造	-9.61049
設置	-9.61059
家に	-9.61065
クラブ	-9.61088
絶	-9.61109
八	-9.61166
祭	-9.6118
合わせ	-9.61263
なります	-9.6138
方々	-9.61389
コーヒー	-9.6141
観光	-9.61415
口コミ	-9.61425
昭和	-9.61464
トイレ	-9.61491
シーン	-9.61504
▁このような	-9.61505
▁もう	-9.6153
せて	-9.6164
が出	-9.61645
タイトル	-9.61659
増加	-9.61667
お金を	-9.61724
すごい	-9.61739
息	-9.61991
フォーム	-9.62004
以上に	-9.62007
もしくは	-9.62075
お願い	-9.62107
修正	-9.62143
運用	-9.6216
んですね	-9.62168
始めた	-9.62182
事情	-9.62224
聞いた	-9.6224
帯	-9.62345
しかない	-9.62354
続けて	-9.62357
戸	-9.62362
遠	-9.62398
郡	-9.62414
せずに	-9.62525
いっぱい	-9.62563
様子	-9.62642
できるように	-9.62656
魚	-9.62663
現地	-9.62718
ようになった	-9.62749
だが	-9.62755
▁先日	-9.6279
姿勢	-9.62798
体の	-9.62841
アカウント	-9.62845
なん	-9.62892
姿	-9.62945
ライ	-9.62974
ければ	-9.63021
強く	-9.63028
フル	-9.63045
導入	-9.63188
に対応	-9.63198
だったら	-9.632
合う	-9.63223
一人で	-9.63247
演奏	-9.63251
▁4	-9.63251
歳の	-9.63261
過ぎ	-9.63321
範囲	-9.63322
させて頂きます	-9.63327
を通して	-9.63376
当たり前	-9.63403
逆	-9.63469
しようと	-9.6352
葉	-9.63569
ーン	-9.63587
分かる	-9.63594
にくい	-9.63608
眠	-9.6363
電気	-9.63735
のだろう	-9.63739
してみました	-9.63749
cm	-9.63766
新聞	-9.63769
カル	-9.63796
したもの	-9.63821
手段	-9.63837
するか	-9.63864
h	-9.63917
箱	-9.63961
発見	-9.64166
オンライン	-9.64202
ことになります	-9.64212
記念	-9.64249
参加者	-9.64258
いくつか	-9.64259
申し込み	-9.64295
ワン	-9.64298
極	-9.64314
借り	-9.6435
可能な	-9.64369
いたり	-9.64422
現	-9.6446
発送	-9.64468
有効	-9.64469
許	-9.64519
自分を	-9.64543
霊	-9.6457
北海道	-9.64632
鳥	-9.64633
これが	-9.64645
危険	-9.64656
際に	-9.64681
分野	-9.64694
となって	-9.64739
痛	-9.64835
▁2018	-9.64838
仕組み	-9.64842
卒業	-9.64872
ますので	-9.64903
んだろう	-9.64926
筋	-9.6498
31	-9.65017
ご案内	-9.65058
もので	-9.65109
精神	-9.65155
リア	-9.6517
ボタン	-9.65213
ボール	-9.65215
ご予約	-9.6526
信頼	-9.65266
院	-9.65291
いたので	-9.65319
に来て	-9.65331
打ち	-9.65349
際	-9.65374
皆	-9.65402
メイン	-9.65424
考える	-9.6546
いるので	-9.65469
公式	-9.65547
地震	-9.65662
桜	-9.65739
そうだ	-9.65754
俺	-9.65812
の情報	-9.65837
売り	-9.65867
ワーク	-9.65925
応募	-9.65945
みる	-9.65969
▁今まで	-9.66039
改めて	-9.66104
いま	-9.66174
んだよ	-9.66207
されない	-9.66238
広	-9.66264
整理	-9.66368
具	-9.66408
接続	-9.66427
師	-9.66474
米国	-9.66513
証拠	-9.66518
丁寧に	-9.66533
サロン	-9.66574
チケット	-9.66601
相手に	-9.66625
色々	-9.66633
放	-9.66666
編	-9.66733
もらった	-9.66795
向	-9.66884
のかな	-9.66914
の違い	-9.66937
いただきました	-9.66965
を行い	-9.67021
インストール	-9.67034
習	-9.6707
の一つ	-9.6715
▁まだ	-9.67203
注	-9.67207
しません	-9.67299
のうち	-9.67476
いで	-9.67576
と呼ばれる	-9.67583
ところに	-9.67595
オン	-9.67642
ッシュ	-9.67645
なっている	-9.67654
いると	-9.67731
▁第	-9.67734
としての	-9.67862
児	-9.67888
市民	-9.67891
▁実際に	-9.67921
支払	-9.67933
自動	-9.67972
話し	-9.68003
ゲ	-9.68026
製造	-9.6803
はある	-9.6813
するという	-9.68136
趣味	-9.68143
Google	-9.68184
夫婦	-9.68216
後は	-9.68247
いなかった	-9.68314
少しずつ	-9.68349
決め	-9.68363
にとっては	-9.68434
セックス	-9.68449
もらえる	-9.68452
意見	-9.68559
全然	-9.68561
妊娠	-9.68571
するため	-9.68616
適	-9.6864
許可	-9.68668
▁しかも	-9.68681
教えて	-9.68816
▁大	-9.68869
講座	-9.68878
ビル	-9.6906
が出て	-9.69065
Q	-9.69073
を行って	-9.69075
みた	-9.69087
委員会	-9.69147
抜け	-9.69204
とっても	-9.69277
というか	-9.69294
取得	-9.69301
ネットワーク	-9.6934
いつでも	-9.69367
五	-9.69396
年代	-9.69425
計	-9.69569
という言葉	-9.6961
が無い	-9.69695
じゃ	-9.69791
とのこと	-9.69804
目を	-9.69828
クリスマス	-9.69878
しく	-9.69928
に対し	-9.6993
記載	-9.70011
のでしょう	-9.70044
基礎	-9.70099
美しい	-9.70101
旦那	-9.7012
を見た	-9.70203
遅れ	-9.70288
歩	-9.70387
新規	-9.70429
確実に	-9.70449
会議	-9.70533
有名な	-9.70534
価	-9.7057
物語	-9.70599
した場合	-9.70606
オリジナル	-9.70615
更に	-9.70644
であろう	-9.70664
可能性がある	-9.70669
大きい	-9.70706
登	-9.70714
わかりません	-9.70787
・・	-9.70843
婚活	-9.70856
▁P	-9.70886
反対	-9.70908
st	-9.7092
しなければならない	-9.71021
きっかけ	-9.7105
周辺	-9.71055
腹	-9.71083
さま	-9.71097
次第	-9.7114
一覧	-9.71147
食べる	-9.71225
務	-9.71244
酒	-9.71258
汗	-9.7127
結局	-9.71286
構成	-9.71324
写真を	-9.7133
小さい	-9.71339
節	-9.7136
le	-9.71367
次回	-9.71393
についても	-9.71403
されていない	-9.71422
探し	-9.71438
除	-9.71504
実践	-9.71533
仕	-9.71538
もいい	-9.71559
絶対に	-9.71561
選	-9.71591
東京都	-9.7166
製	-9.71666
が出る	-9.71699
らず	-9.71752
最終	-9.71791
▁●	-9.71854
乳	-9.71863
害	-9.71863
手を	-9.71885
起こ	-9.7191
どちら	-9.71942
目の	-9.71947
できました	-9.71947
幅	-9.71949
巻	-9.72041
元気	-9.72072
の内容	-9.72112
残り	-9.7214
時から	-9.72141
屋さん	-9.72145
ゼ	-9.72307
自分は	-9.72316
段	-9.72382
だけでも	-9.72414
短	-9.72418
ようだ	-9.72418
よろしくお願いします	-9.72422
思います	-9.72498
手数料	-9.72616
できて	-9.7263
れない	-9.72668
ることができます	-9.72683
参考	-9.72704
気軽に	-9.72727
借金	-9.72731
明らかに	-9.72741
自宅	-9.72757
前から	-9.72769
必要がある	-9.7277
普通	-9.72771
つい	-9.72805
▁これから	-9.72836
有名	-9.72849
になること	-9.72882
通知	-9.7289
適切な	-9.72951
置	-9.72965
助	-9.72976
にお	-9.72985
顧客	-9.73055
もちろん	-9.7307
外国人	-9.73139
魅力	-9.73198
以前	-9.7324
逆に	-9.73265
かかる	-9.73267
クリーム	-9.73272
バランス	-9.73273
布	-9.73298
当時	-9.73303
嫌	-9.73418
させていただきました	-9.73433
成果	-9.73459
ロン	-9.73487
深く	-9.73492
異なる	-9.73515
振り	-9.7354
ch	-9.73544
政治	-9.73559
寄	-9.73562
すぎ	-9.73587
トップ	-9.73592
州	-9.7363
続き	-9.73631
クリニック	-9.73668
されており	-9.7368
構造	-9.73697
その他の	-9.73717
の中から	-9.73755
を行います	-9.73762
敵	-9.73764
空港	-9.73769
なんと	-9.7378
スマートフォン	-9.73811
レストラン	-9.7382
商品を	-9.73856
こともある	-9.73889
まだまだ	-9.7389
チャンス	-9.73905
可能です	-9.73912
女性が	-9.73928
▁何	-9.73969
算	-9.73992
感動	-9.73997
項	-9.73999
信用	-9.74001
国内	-9.74012
セキュリティ	-9.74041
門	-9.74042
と考えています	-9.74077
作って	-9.74261
瞬間	-9.74302
大手	-9.74356
育て	-9.74387
状	-9.74409
キャ	-9.74433
個人情報	-9.74433
取り組み	-9.7447
二人	-9.74485
▁このように	-9.74555
人気の	-9.74584
積	-9.74587
整備	-9.74589
の良い	-9.746
完了	-9.74654
にならない	-9.74668
看護師	-9.74698
すぎて	-9.7473
僕は	-9.74736
してくれた	-9.74775
場合がございます	-9.7478
拡大	-9.74823
頂いた	-9.74843
できれば	-9.74899
暗	-9.74909
しておく	-9.74936
みましょう	-9.74985
日常	-9.75
なんです	-9.75055
トン	-9.7507
できるだけ	-9.7511
はどう	-9.75189
再生	-9.75243
主張	-9.75245
▁5	-9.75282
起	-9.75307
の方に	-9.75312
をもって	-9.75313
簡単な	-9.75331
万人	-9.75418
払い	-9.75424
ライト	-9.75426
ろう	-9.75432
百	-9.75444
これらの	-9.75488
シャ	-9.75496
に出	-9.75518
提出	-9.75606
建築	-9.75677
を通じて	-9.75681
ガン	-9.75804
いった	-9.7583
他に	-9.75878
もらって	-9.75943
を得る	-9.75967
わたし	-9.7599
解消	-9.76031
機器	-9.76052
下の	-9.76055
わけではない	-9.76071
の一部	-9.76105
効果が	-9.76138
携帯	-9.76144
方には	-9.76154
便利	-9.76157
義	-9.76162
アー	-9.76217
動作	-9.76235
キャンセル	-9.76285
職員	-9.76309
なのだ	-9.76356
▁19	-9.765
苦	-9.76512
工	-9.76518
についての	-9.76526
on	-9.76549
充実	-9.76551
乾燥	-9.76602
受験	-9.76603
美容	-9.76613
食べて	-9.76618
ということを	-9.76706
乗り	-9.76711
時間は	-9.76775
板	-9.76818
おか	-9.76831
さんと	-9.76832
ませ	-9.76886
づ	-9.76892
と思われる	-9.76936
くれて	-9.76957
固	-9.77062
をはじめ	-9.77074
厳しい	-9.77093
楽しめる	-9.77119
が良い	-9.77134
修理	-9.77167
ここに	-9.77172
速	-9.7724
めて	-9.7728
人もいる	-9.7732
そのような	-9.77353
ひとり	-9.7736
▁これまで	-9.7741
当店	-9.77442
皆様	-9.77465
回復	-9.77468
為に	-9.77471
することを	-9.77484
鉄	-9.77525
方法は	-9.77598
ります	-9.7762
絶対	-9.77679
のだろうか	-9.77704
自由に	-9.77747
コー	-9.77806
科学	-9.77813
ものだ	-9.77821
続ける	-9.77829
脱	-9.77847
▁[	-9.77879
設	-9.77935
はまだ	-9.77941
ちゃ	-9.7803
権利	-9.78072
ar	-9.78073
変え	-9.78106
てしまいます	-9.78127
そうで	-9.78147
香り	-9.78177
言った	-9.78182
▁ご	-9.78191
見える	-9.78195
がん	-9.78199
ころ	-9.78223
の記事	-9.78285
の世界	-9.78301
称	-9.78319
もう少し	-9.78324
ペット	-9.78334
泊	-9.78365
オススメ	-9.7844
」(	-9.78442
私たちの	-9.7845
設備	-9.78454
実績	-9.7846
ジェ	-9.78477
ヨ	-9.78545
してもらう	-9.78641
数字	-9.7876
わけで	-9.78773
場所に	-9.78809
バージョン	-9.78811
初期	-9.78832
同時に	-9.78854
合わせて	-9.7886
IT	-9.78865
してくれます	-9.78874
久	-9.78896
のではなく	-9.78932
づくり	-9.79023
ることができる	-9.7908
上げ	-9.79107
体重	-9.79146
てる	-9.79163
患者さん	-9.79202
レス	-9.7922
案内	-9.79306
を感じる	-9.79356
女性は	-9.79376
がありますが	-9.79382
毎年	-9.79386
昨日	-9.79388
はあまり	-9.79456
位置	-9.79506
に必要な	-9.79508
を作成	-9.7953
をご紹介します	-9.79536
掃除	-9.79544
Z	-9.79557
走	-9.7958
を紹介	-9.79614
明日	-9.79616
脂肪	-9.7962
ブラ	-9.79772
なのに	-9.79846
したいと思います	-9.7985
ランド	-9.79863
余	-9.79871
貸	-9.79924
念	-9.79926
産業	-9.79959
担当者	-9.80021
共	-9.80055
性格	-9.80078
ップ	-9.8008
が可能	-9.80101
禁止	-9.80101
ルーム	-9.80125
リリース	-9.80179
るのが	-9.80233
そこまで	-9.80255
サーバー	-9.80262
2016	-9.80344
頂き	-9.80348
義務	-9.80374
出して	-9.80381
300	-9.80397
負け	-9.80413
住所	-9.80425
総合	-9.80441
留	-9.80474
車の	-9.80492
技	-9.80566
ニー	-9.80573
シュ	-9.80596
舞台	-9.80669
るべき	-9.80672
福	-9.80673
温泉	-9.8072
en	-9.8075
省	-9.80752
近い	-9.80823
の高い	-9.809
ベスト	-9.80915
玉	-9.80936
バイ	-9.80947
岡	-9.80947
伝	-9.80973
国家	-9.80987
の写真	-9.80999
言えば	-9.81001
シーズン	-9.81027
▁M	-9.81054
関心	-9.81063
提案	-9.81089
人には	-9.81133
地域の	-9.81158
ID	-9.81175
があると	-9.81177
▁なので	-9.81183
▁こんな	-9.81225
が一番	-9.81226
無い	-9.81229
普通に	-9.81249
たいと思います	-9.8133
を確認	-9.81343
1000	-9.81352
キャッシング	-9.81356
キャラクター	-9.81399
ける	-9.81442
がありません	-9.8147
袋	-9.81487
の仕事	-9.81663
の中には	-9.81684
縁	-9.8169
Windows	-9.81753
予算	-9.81814
のことを	-9.8186
てくる	-9.81879
の状態	-9.81896
就職	-9.81972
メールアドレス	-9.82006
っていう	-9.8201
背	-9.82024
▁ここで	-9.82039
勤務	-9.82043
創	-9.82093
が悪い	-9.82115
ご相談	-9.82139
認定	-9.82152
差し	-9.82162
商	-9.82177
のもの	-9.82177
警察	-9.82201
を出して	-9.82209
空気	-9.82215
頼	-9.82246
見え	-9.82273
金利	-9.82283
以来	-9.82307
列	-9.82355
@	-9.8236
発言	-9.82363
河	-9.8245
友	-9.82457
年以上	-9.82469
お客さん	-9.82476
ログイン	-9.82493
ハウス	-9.82504
旧	-9.82527
別に	-9.82575
浮気	-9.82594
今後の	-9.82605
効	-9.82669
神社	-9.82714
情報が	-9.82737
んじゃないか	-9.82746
世代	-9.82747
自転車	-9.82754
ていて	-9.8276
無く	-9.82763
電車	-9.82778
適用	-9.8278
専門家	-9.82791
深い	-9.82797
ハン	-9.82845
住	-9.82897
問	-9.82903
閲覧	-9.82912
睡眠	-9.82944
十分に	-9.82968
et	-9.82983
ビタミン	-9.83056
突然	-9.83067
理由は	-9.83079
評判	-9.83093
ダン	-9.83123
毎月	-9.83157
養	-9.83238
ネットで	-9.83281
厚	-9.83318
共有	-9.83398
多少	-9.8342
▁ここ	-9.83474
指摘	-9.83519
柄	-9.8359
ほどの	-9.83594
ro	-9.83634
ならない	-9.83643
ちょうど	-9.83654
交	-9.8369
化粧品	-9.83707
別れ	-9.83713
変わって	-9.83718
バン	-9.83755
協会	-9.83798
タン	-9.83823
CD	-9.83828
どこ	-9.83844
人間の	-9.83914
昨年	-9.83924
説	-9.83944
格	-9.83982
診断	-9.84015
替え	-9.84072
それでも	-9.84099
と言われる	-9.84125
停止	-9.84128
若	-9.84169
地球	-9.84185
肩	-9.84225
する必要があります	-9.84245
だったり	-9.84282
向上	-9.84304
炎	-9.84312
複数	-9.84345
深	-9.84347
かもしれませんね	-9.84356
co	-9.84359
が必要な	-9.84393
話す	-9.84403
物を	-9.8443
ガー	-9.84464
そこから	-9.84481
特定	-9.84487
お酒	-9.84514
と思っていた	-9.84528
ております	-9.84663
買い物	-9.84684
ゆっくり	-9.8469
資産	-9.84749
決して	-9.84778
待ち	-9.84798
ッと	-9.84876
緑	-9.84884
バック	-9.8489
心の	-9.84953
▁それでも	-9.84958
雑誌	-9.84979
報	-9.84998
荷物	-9.85006
ヘ	-9.8502
言語	-9.85045
の利用	-9.85097
人材	-9.8514
日本で	-9.85142
肌の	-9.85157
待って	-9.85181
系の	-9.85189
お腹	-9.85192
合格	-9.85214
出て	-9.8523
経過	-9.8523
形で	-9.85231
油	-9.85247
を開始	-9.85255
しさ	-9.85273
まさに	-9.85285
プラス	-9.85287
マッサージ	-9.85343
一般的な	-9.85425
離	-9.85441
だな	-9.85465
秒	-9.85507
ことができました	-9.85511
僕の	-9.85511
印	-9.85558
やり方	-9.85561
当該	-9.85592
com	-9.85599
それほど	-9.85606
望	-9.85633
どこに	-9.85642
日は	-9.85644
していること	-9.85656
頂	-9.85684
不倫	-9.85697
示	-9.85735
今年	-9.85797
交流	-9.85843
患者	-9.85851
工夫	-9.85878
自分自身	-9.85879
子供の	-9.85884
体制	-9.85914
簡単	-9.85947
商品の	-9.85993
前後	-9.85999
面倒	-9.86018
の間	-9.86046
香	-9.86077
▁B	-9.86094
議論	-9.86126
データを	-9.86195
休み	-9.86229
定期	-9.86245
破	-9.86276
進んで	-9.8631
歩いて	-9.86317
のかもしれません	-9.86318
を見ると	-9.86367
吉	-9.86392
ほか	-9.86397
方を	-9.86412
人物	-9.8647
金融	-9.8649
とにかく	-9.86527
してみてください	-9.86586
住民	-9.86587
相当	-9.86608
の方々	-9.86623
体調	-9.8665
ようと	-9.86663
受講	-9.86694
効率	-9.867
▁他の	-9.8671
が少ない	-9.86728
傾向	-9.86791
腰	-9.86803
を入れて	-9.86851
的には	-9.86872
腕	-9.86919
決	-9.86928
顔を	-9.86958
菌	-9.87025
ようになる	-9.87026
大事な	-9.87046
わかって	-9.87063
主に	-9.87075
派遣	-9.87102
パスワード	-9.87151
内容を	-9.87153
していると	-9.87177
入って	-9.87234
するように	-9.87269
報道	-9.8727
ないこと	-9.87276
タイミング	-9.87295
90	-9.87319
回目	-9.87319
細胞	-9.87328
隠	-9.87338
ティー	-9.8738
スポット	-9.87446
建設	-9.87448
を探す	-9.87622
京	-9.87684
実感	-9.87756
ある程度	-9.87768
結婚式	-9.87784
できること	-9.87786
オフ	-9.87822
ことでしょう	-9.87836
古い	-9.87842
なあ	-9.87849
to	-9.87876
沢山	-9.8794
具体的な	-9.87943
消費	-9.87958
キャリア	-9.87959
実際の	-9.87959
来る	-9.87966
陸	-9.87995
やすく	-9.88019
に相談	-9.88036
お知らせ	-9.88046
作った	-9.88063
レイ	-9.88101
経	-9.88131
▁■	-9.88222
津	-9.88248
窓	-9.88249
なし	-9.88319
触	-9.88323
球	-9.8834
のなら	-9.88366
災害	-9.88406
徳	-9.88441
ファッション	-9.88462
ミス	-9.88465
アルバム	-9.8848
圧	-9.88559
始めて	-9.88577
術	-9.8858
出演	-9.88596
ドイツ	-9.886
▁確かに	-9.88603
読	-9.88668
といえば	-9.88701
▁まあ	-9.88721
する場合	-9.88735
テーブル	-9.88776
誰でも	-9.88777
選挙	-9.88785
周り	-9.88796
オー	-9.88811
して下さい	-9.88876
なお	-9.88898
面接	-9.88912
奥	-9.8892
▁C	-9.88921
子供が	-9.88925
頂きました	-9.89026
便利な	-9.89032
お願いします	-9.89059
あらゆる	-9.89073
か月	-9.89102
品質	-9.89105
知っている	-9.89128
ようになります	-9.8915
フランス	-9.8916
ほうが	-9.8921
数は	-9.89217
堂	-9.89254
比較的	-9.89297
聖	-9.8936
がとても	-9.89365
1.	-9.89371
聞か	-9.89392
at	-9.89426
に入れて	-9.89431
週	-9.89435
チャレンジ	-9.89466
規模	-9.89489
宇宙	-9.89506
事項	-9.89544
笑顔	-9.8958
処分	-9.896
談	-9.89606
使用する	-9.89622
中央	-9.89627
背景	-9.89652
気がします	-9.89696
働く	-9.89697
るような	-9.89758
どういう	-9.89791
パートナー	-9.89809
すぎる	-9.89853
至	-9.89855
どこか	-9.89864
湯	-9.89886
耳	-9.89899
ダメ	-9.899
▁私	-9.89902
アドバイス	-9.89916
印刷	-9.89939
を使用して	-9.89946
まって	-9.89998
パターン	-9.90003
全員	-9.90013
方法で	-9.90077
動か	-9.90142
ことが出来る	-9.90204
宿泊	-9.90213
ザー	-9.9023
交通	-9.90301
ティング	-9.90315
買う	-9.90326
サイトで	-9.90372
もあるので	-9.90374
手間	-9.90385
題	-9.9039
活	-9.90395
をご	-9.90495
z	-9.9054
方針	-9.90543
してみましょう	-9.90546
小学校	-9.90595
異常	-9.90595
塩	-9.90599
向き	-9.90603
上手く	-9.90606
種類の	-9.9061
鳴	-9.90639
公式サイト	-9.90661
それに	-9.90661
もあった	-9.90667
展	-9.90672
写	-9.90674
医	-9.9069
を取る	-9.90697
お伝え	-9.90715
減少	-9.90765
々と	-9.90766
に入る	-9.90772
途中	-9.90781
を持った	-9.90786
えて	-9.90804
だろうか	-9.90834
各種	-9.90846
尾	-9.90874
恋	-9.90899
と言っても	-9.90981
することも	-9.90995
5%	-9.91066
調べ	-9.9107
ここまで	-9.91105
里	-9.91169
像	-9.91194
罪	-9.91204
たちが	-9.9121
隊	-9.91299
DVD	-9.913
持	-9.91306
はじめ	-9.91309
ひとつ	-9.9133
佐	-9.9135
関係者	-9.91371
出した	-9.91385
当たり	-9.91391
▁昨日	-9.91402
彼女の	-9.91415
床	-9.91463
見られる	-9.91463
維持	-9.91463
と共に	-9.91471
ッド	-9.91481
長期	-9.91554
初心者	-9.91563
羽	-9.91564
場合もあります	-9.91586
苦労	-9.9159
くらいの	-9.91594
▁これが	-9.91605
だし	-9.91677
▁T	-9.91685
を含む	-9.91705
微	-9.91708
がよく	-9.91759
を超える	-9.91781
タイプの	-9.918
年生	-9.91824
の流れ	-9.91872
分かって	-9.91922
くれ	-9.91946
たった	-9.9196
そんなこと	-9.91979
できなかった	-9.92016
母親	-9.92053
わけではありません	-9.92073
主義	-9.9208
情	-9.92087
酸	-9.92105
受け入れ	-9.92119
そんなに	-9.92228
ことになる	-9.92237
約束	-9.92242
被	-9.92266
本来	-9.92267
ところです	-9.92305
教え	-9.92316
▁当	-9.92323
は非常に	-9.92324
おく	-9.92347
とおり	-9.92351
具体的に	-9.92365
なか	-9.92386
参	-9.92505
込んだ	-9.92522
工場	-9.92535
撃	-9.9254
かけて	-9.92548
いただいて	-9.92565
▁そういう	-9.92569
坂	-9.92575
株	-9.92577
降	-9.92604
ごろ	-9.92649
▁本当に	-9.92692
しまって	-9.92734
沢	-9.92734
ることで	-9.92756
を選んで	-9.92829
習慣	-9.9283
を提供	-9.92871
楽しんで	-9.92891
レンタル	-9.92921
の皆様	-9.92953
連続	-9.92958
片	-9.92992
つつ	-9.93047
ジュ	-9.93052
られています	-9.93072
悪く	-9.93084
見学	-9.93102
生活を	-9.93141
なるべく	-9.93148
を用意	-9.93161
クロ	-9.93198
融資	-9.93214
記事を	-9.93222
勝手に	-9.93229
だよ	-9.93233
プラ	-9.9324
決済	-9.9327
洗	-9.93275
スピード	-9.933
上がり	-9.93311
子供たち	-9.9332
立場	-9.93348
その他	-9.93358
診療	-9.93391
枠	-9.93408
☆	-9.93408
沖縄	-9.93446
彼氏	-9.93447
♪	-9.93464
営	-9.935
材	-9.93518
時間に	-9.93521
に応じて	-9.93551
押し	-9.93637
段階	-9.93653
サッカー	-9.93655
心を	-9.93675
こんなに	-9.93692
残念ながら	-9.93705
ニーズ	-9.93729
を使い	-9.93766
パワー	-9.93792
▁平成	-9.93809
カン	-9.93865
一つの	-9.94034
なもの	-9.94051
×	-9.94064
共通	-9.94069
感じる	-9.94082
戦略	-9.94085
必須	-9.94124
覚えて	-9.94132
トリ	-9.94142
利用する	-9.94166
他にも	-9.94311
捨て	-9.94333
→	-9.94418
企業の	-9.9443
自ら	-9.9443
伸び	-9.94449
ことはない	-9.9445
定期的に	-9.9445
講師	-9.94458
もありません	-9.94475
人が多い	-9.94612
戻	-9.9462
たく	-9.9464
従業員	-9.94647
嬉しいです	-9.94654
も良い	-9.94705
(1	-9.94714
いること	-9.94716
シート	-9.94725
最新	-9.94727
先の	-9.94745
社長	-9.94755
ソン	-9.94758
諸	-9.94777
日まで	-9.94777
たかった	-9.94868
間違い	-9.94882
老	-9.94955
▁あと	-9.94984
ようにしましょう	-9.94999
私達	-9.95024
本当の	-9.95078
交渉	-9.95078
ニキビ	-9.95089
手に	-9.95159
盛	-9.95181
キング	-9.95184
の間に	-9.95204
あなたは	-9.95208
電子	-9.95266
出てくる	-9.95341
マーク	-9.95395
ート	-9.9544
両親	-9.95448
逃げ	-9.95458
と思われます	-9.95586
遊	-9.95593
打	-9.95626
これだけ	-9.95663
緊張	-9.95677
上昇	-9.95678
みなさん	-9.9569
喜び	-9.95719
みたいです	-9.95776
恐れ	-9.95802
端末	-9.95839
バイク	-9.95872
ッチ	-9.95928
僕が	-9.95972
自体	-9.95973
を守る	-9.96003
ホール	-9.96004
強化	-9.96017
ためにも	-9.96046
さない	-9.96052
これで	-9.96061
ことが多い	-9.96079
ビー	-9.96088
ることは	-9.96094
どうして	-9.96148
OS	-9.96152
汚れ	-9.96161
なかったので	-9.96259
掲示板	-9.96303
道路	-9.96304
何が	-9.96305
に興味	-9.96315
を出す	-9.96351
宿	-9.96419
お仕事	-9.9644
財産	-9.96463
固定	-9.96476
過去の	-9.96487
七	-9.96506
▁これらの	-9.9651
崎	-9.96545
力が	-9.96561
コピー	-9.966
追い	-9.96614
レビュー	-9.96665
を使用する	-9.9672
ダイ	-9.96806
返信	-9.96825
植物	-9.96836
関	-9.9686
モン	-9.96861
機械	-9.96935
喜んで	-9.96944
願	-9.96949
が高く	-9.96999
活動を	-9.97036
いただきます	-9.9705
テン	-9.97087
下げ	-9.97105
界	-9.97136
正直	-9.9714
鼻	-9.97144
ガス	-9.97156
携帯電話	-9.97175
そのもの	-9.9718
本人	-9.97204
帰	-9.97207
に登録	-9.97251
言うと	-9.97284
暴	-9.973
徐々に	-9.97305
▁ちょっと	-9.97328
触れ	-9.97334
議	-9.97345
られました	-9.97352
の結果	-9.97418
スキンケア	-9.97476
確かに	-9.97509
させた	-9.97529
発信	-9.97566
控え	-9.9767
焼き	-9.97701
側の	-9.97727
ストーリー	-9.97743
する方法	-9.97791
ることが	-9.97791
食べ物	-9.97794
ブル	-9.97795
した後	-9.97832
のひとつ	-9.97836
なんとか	-9.97844
農	-9.97853
即	-9.97864
やら	-9.97881
▁ぜひ	-9.97923
穴	-9.97962
どれだけ	-9.98002
我々	-9.98047
を楽しむ	-9.9805
を考えて	-9.98073
一切	-9.98101
輪	-9.98102
ノー	-9.98108
誰も	-9.98135
先輩	-9.9814
初め	-9.98167
英	-9.98217
庁	-9.98242
世紀	-9.98273
最後に	-9.98313
ついた	-9.98316
mm	-9.98363
ってしまう	-9.9837
おすすめの	-9.9841
サプリ	-9.98427
眼	-9.98454
ディング	-9.98482
代の	-9.985
がありますので	-9.98536
辞め	-9.98571
だけでは	-9.9858
跡	-9.98594
特別な	-9.98596
生きて	-9.98606
肌に	-9.9865
好み	-9.98718
批判	-9.9875
専用	-9.98768
申込	-9.98834
HP	-9.98852
オプション	-9.98853
飛び	-9.98885
広く	-9.98901
アジア	-9.98902
会社に	-9.98908
のまま	-9.9891
を探して	-9.98912
聞く	-9.98968
▁ここでは	-9.98977
設立	-9.98979
仕事が	-9.9903
車で	-9.99039
頂く	-9.99049
起動	-9.99062
ルー	-9.99075
するもの	-9.99092
避け	-9.99097
ピン	-9.99111
ショー	-9.99137
LINE	-9.99249
▁2017	-9.99275
なければなりません	-9.99295
知りたい	-9.99337
高齢者	-9.99341
把握	-9.99344
出身	-9.99377
ング	-9.99395
お母さん	-9.99412
トラ	-9.99432
といっても	-9.9945
様な	-9.99456
SNS	-9.99513
見た目	-9.99594
しないと	-9.99625
政策	-9.99643
視	-9.99653
ロック	-9.99659
コントロール	-9.99667
カット	-9.99694
選び	-9.99714
アドレス	-9.9975
事で	-9.99756
ビデオ	-9.99758
を作り	-9.99826
ベル	-9.99835
デート	-9.99845
事例	-9.99853
車を	-9.99856
体に	-9.99861
誤	-9.99935
収	-9.99944
の特徴	-9.99954
を感じ	-9.99994
誘	-10.0002
低い	-10.0005
なくなって	-10.001
なんで	-10.0015
困難	-10.002
スタ	-10.002
出産	-10.0021
思え	-10.0022
甘	-10.0022
いいのか	-10.0025
出張	-10.0028
からも	-10.0034
要求	-10.0035
は無い	-10.0037
迫	-10.0039
速度	-10.0042
ワイン	-10.0042
ときには	-10.0042
だけに	-10.0043
当時の	-10.0051
言葉を	-10.0052
事態	-10.0053
を見つけ	-10.006
バイト	-10.0061
数が	-10.0063
浮	-10.0063
シン	-10.0065
2015	-10.0066
進む	-10.0066
述	-10.0069
していますが	-10.007
なんだか	-10.008
人も多い	-10.0088
保湿	-10.0089
快	-10.0089
否定	-10.0091
備	-10.0092
▁*	-10.0093
彼女は	-10.0094
アウト	-10.0097
億円	-10.011
キーワード	-10.0112
にする	-10.0118
と考えている	-10.0119
到着	-10.012
改正	-10.0121
▁それに	-10.0125
人口	-10.013
▁以前	-10.013
すこと	-10.0135
誰か	-10.0136
装	-10.0144
サイトの	-10.0149
いき	-10.0149
0.	-10.015
小説	-10.0151
混	-10.0152
ようになって	-10.0153
そこで	-10.0153
欠	-10.0155
始まり	-10.0162
ついて	-10.0163
まった	-10.0166
がたくさん	-10.0166
りする	-10.0166
雇用	-10.0169
それだけ	-10.0172
犯罪	-10.0172
クリ	-10.0173
男女	-10.0174
知り	-10.0174
詳しい	-10.0175
忙しい	-10.0179
ずつ	-10.0183
諦め	-10.0185
ミニ	-10.0186
億	-10.0187
URL	-10.0188
登場	-10.0191
テキスト	-10.0195
彼は	-10.0199
だという	-10.02
すら	-10.0202
いいでしょう	-10.0202
つもり	-10.0204
実験	-10.0206
過ごす	-10.0207
らせて	-10.0209
皮膚	-10.0214
35	-10.0219
最大の	-10.0221
デジタル	-10.0222
にしても	-10.0225
あげ	-10.0227
と考える	-10.0231
建	-10.0232
お風呂	-10.0234
フォー	-10.0235
の名前	-10.0237
選択肢	-10.0238
の際に	-10.024
会う	-10.0242
においては	-10.0243
福祉	-10.0244
虫	-10.025
滞在	-10.0262
ことだ	-10.0263
組み合わせ	-10.0264
りました	-10.0264
もありますが	-10.0265
お勧め	-10.0266
裁判	-10.0266
立って	-10.0266
2000	-10.0268
とりあえず	-10.0269
仮	-10.027
という点	-10.0272
が可能です	-10.0274
志	-10.0277
補	-10.0277
ご参加	-10.0284
TV	-10.0285
ステ	-10.0286
たちは	-10.0287
効果がある	-10.0288
口座	-10.0292
進行	-10.0295
を考える	-10.03
ウェブサイト	-10.0301
散	-10.0309
核	-10.0312
内容は	-10.0315
▁東京	-10.0317
特定の	-10.0318
健	-10.0319
リフォーム	-10.0324
となっております	-10.0326
午前	-10.0326
くれました	-10.0333
相続	-10.0338
せない	-10.034
方向	-10.0344
徒歩	-10.0346
けれども	-10.0347
場所で	-10.0349
利用できる	-10.0352
を与え	-10.0357
不明	-10.0357
てください	-10.036
宝	-10.0361
いわゆる	-10.0361
去	-10.0361
▁ですから	-10.0361
ケーキ	-10.0363
普及	-10.0366
にもかかわらず	-10.0372
いや	-10.0376
世界の	-10.0376
お越し	-10.038
ステージ	-10.0382
かり	-10.0382
▁一	-10.0394
見積もり	-10.0396
加工	-10.0402
の中でも	-10.0403
終わった	-10.0404
分け	-10.0404
セフレ	-10.041
弁	-10.0411
想い	-10.0416
はかなり	-10.0417
上がって	-10.042
確保	-10.0421
というのも	-10.0422
回数	-10.0422
割引	-10.0424
神経	-10.0427
採	-10.0433
▁F	-10.0436
km	-10.0437
を知る	-10.0437
らしく	-10.0437
樹	-10.0441
気持ちが	-10.0442
ic	-10.0448
冊	-10.0449
にあった	-10.0453
くださいね	-10.0456
につきましては	-10.0459
思考	-10.0461
要因	-10.0463
ra	-10.0464
を大切に	-10.0465
かない	-10.0465
したのは	-10.0469
▁あ	-10.0473
焼	-10.0475
以外にも	-10.0477
お楽しみ	-10.0479
4.	-10.0482
it	-10.0486
の大	-10.0488
ではないでしょうか	-10.0489
厳	-10.0493
倒	-10.0493
意味で	-10.0494
雑	-10.0496
ってこと	-10.0499
少年	-10.0502
氏は	-10.051
平和	-10.0511
貴重な	-10.0513
キロ	-10.0519
うちの	-10.0525
俺は	-10.0527
消費者金融	-10.0527
は全く	-10.0533
振	-10.0537
生きる	-10.0537
時間の	-10.054
かも知れません	-10.054
靴	-10.054
水分	-10.0542
共同	-10.0542
するような	-10.0547
体を	-10.0549
可愛い	-10.0549
管	-10.0553
在庫	-10.0557
クラ	-10.0558
当て	-10.0558
はっきり	-10.0558
材料	-10.0559
いきたい	-10.056
規制	-10.056
ものに	-10.056
自身の	-10.0564
どれ	-10.0567
岩	-10.0567
るために	-10.0568
▁今後	-10.057
酵素	-10.0572
名の	-10.0576
感染	-10.0577
清	-10.058
そもそも	-10.0587
th	-10.0587
と言えます	-10.0591
それで	-10.06
そういった	-10.0604
働いて	-10.0613
新たに	-10.0613
エステ	-10.0615
自身	-10.0615
作用	-10.0617
旨	-10.0621
ペン	-10.0622
を得	-10.0629
持っている	-10.0633
ケー	-10.0633
向けの	-10.0636
▁なぜ	-10.0636
事前	-10.0636
と言われて	-10.0637
月の	-10.0639
だけです	-10.0639
意思	-10.0639
熟	-10.0642
半分	-10.0647
はほとんど	-10.0651
ご協力	-10.0653
単	-10.0654
比	-10.0659
目で	-10.0665
されていました	-10.0671
をよく	-10.0687
こともあり	-10.0688
防止	-10.07
支払い	-10.0701
が発生し	-10.0707
まるで	-10.0708
▁6	-10.0709
2012	-10.071
の種類	-10.0711
モード	-10.0711
お電話	-10.0714
盤	-10.0714
達成	-10.0714
わない	-10.0717
うち	-10.0719
仕事の	-10.072
静	-10.072
党	-10.0722
チン	-10.0724
見えない	-10.0725
クリック	-10.0731
来ました	-10.0733
▁実際	-10.0734
とはいえ	-10.0737
過ぎて	-10.0738
するので	-10.0739
ランチ	-10.0739
ウィ	-10.0739
一般的に	-10.0739
になってしまいます	-10.0739
相手が	-10.0739
あげる	-10.074
政	-10.0743
メールで	-10.0746
仕様	-10.0747
がいる	-10.0748
に入り	-10.075
本日	-10.0757
集め	-10.0757
今では	-10.0759
多数	-10.0759
がいい	-10.0761
仮想通貨	-10.0761
電子書籍	-10.0762
色の	-10.0764
ようになり	-10.0766
サービスを	-10.0767
事業者	-10.0767
づけ	-10.077
近くに	-10.077
内部	-10.0771
こうした	-10.0772
対処	-10.0774
の皆さん	-10.0775
麻	-10.0777
低下	-10.0782
築	-10.0783
子育て	-10.0784
人数	-10.0786
の設定	-10.0792
後ろ	-10.0793
ソー	-10.0796
滅	-10.0797
▁7	-10.0798
▁ところが	-10.0804
台風	-10.0805
変わり	-10.0806
同意	-10.0807
出来事	-10.0808
富	-10.0809
と言った	-10.081
バレ	-10.0812
ヴィ	-10.0813
最新の	-10.0814
が大きく	-10.0815
ボランティア	-10.0816
ライフ	-10.0816
指示	-10.0817
できるので	-10.0818
チェ	-10.082
どうやって	-10.0821
従	-10.0822
証明	-10.0825
一体	-10.0825
皮	-10.0826
45	-10.0826
応え	-10.0827
そちら	-10.0828
途	-10.0831
サイトを	-10.0832
やっと	-10.0837
辛い	-10.084
我慢	-10.084
貴	-10.084
月から	-10.0842
激	-10.0844
地元	-10.0847
認められ	-10.0853
助け	-10.0856
くなって	-10.0857
姿を	-10.086
有料	-10.0865
