<unk>	0
<s>	0
</s>	0
の	-3.1263
、	-3.14474
。	-3.32926
▁	-3.35868
を	-3.89499
が	-4.01311
に	-4.08516
は	-4.14149
で	-4.54223
と	-4.69772
も	-4.9036
な	-5.32776
」	-5.43305
から	-5.4334
い	-5.44208
や	-5.47476
し	-5.49522
です	-5.51505
か	-5.55036
る	-5.58122
して	-5.60164
する	-5.62376
「	-5.70663
お	-5.85558
た	-5.89991
り	-5.9355
て	-5.96444
した	-5.98327
)	-6.01278
って	-6.03166
(	-6.03966
日	-6.06364
く	-6.0725
!	-6.07321
ス	-6.07397
ので	-6.11823
年	-6.14131
という	-6.14545
・	-6.15239
ー	-6.19901
ら	-6.20353
ル	-6.22745
人	-6.27719
1	-6.2817
ない	-6.28867
ます	-6.34881
ご	-6.36405
?	-6.37329
には	-6.44728
では	-6.45499
ン	-6.48524
3	-6.49428
だ	-6.49861
月	-6.50371
その	-6.56257
ト	-6.57639
している	-6.5784
一	-6.57848
リ	-6.58107
など	-6.59091
ド	-6.60727
ク	-6.61304
2	-6.61383
ア	-6.61473
ま	-6.6258
手	-6.65252
さ	-6.65634
み	-6.67257
します	-6.68345
でも	-6.71468
き	-6.71972
まで	-6.71995
大	-6.72497
え	-6.72849
ん	-6.73827
こと	-6.74054
この	-6.74117
出	-6.7465
った	-6.76967
事	-6.78944
ラ	-6.80217
中	-6.80968
いた	-6.82195
ね	-6.82497
イ	-6.82589
もの	-6.83035
方	-6.8318
う	-6.83644
として	-6.84902
す	-6.86672
ました	-6.87368
時	-6.8802
カ	-6.88347
わ	-6.89817
者	-6.89854
つ	-6.8988
分	-6.91451
見	-6.91538
上	-6.92826
マ	-6.93408
5	-6.93977
本	-6.94452
会	-6.95473
4	-6.95822
いる	-6.96794
ため	-6.97032
レ	-6.9786
入	-6.98821
あ	-6.99791
物	-7.00011
.	-7.0014
e	-7.00355
め	-7.01702
数	-7.02345
コ	-7.03912
▁「	-7.04553
▁この	-7.0601
がある	-7.06236
しています	-7.06497
ください	-7.08641
できる	-7.08741
性	-7.09024
回	-7.09413
行	-7.0992
高	-7.10135
と思います	-7.10574
たい	-7.10708
生	-7.11357
何	-7.11558
だけ	-7.1214
しました	-7.12335
タ	-7.1242
後	-7.12436
け	-7.1362
にも	-7.13651
ロ	-7.15448
体	-7.16597
ている	-7.17411
ば	-7.1746
っている	-7.17646
o	-7.18465
気	-7.18887
i	-7.20278
時間	-7.20547
前	-7.20938
家	-7.20968
▁また	-7.21555
いい	-7.21913
います	-7.22657
より	-7.23375
A	-7.23434
用	-7.24275
a	-7.24632
エ	-7.25077
パ	-7.25647
ミ	-7.26414
金	-7.26639
いて	-7.27101
S	-7.27109
度	-7.27192
的な	-7.27648
ッ	-7.28033
れ	-7.2816
作	-7.28529
当	-7.28655
でしょう	-7.28685
された	-7.28729
プ	-7.29386
学	-7.29425
である	-7.29491
、「	-7.3016
6	-7.30471
になる	-7.30617
化	-7.30939
市	-7.31316
所	-7.31545
子	-7.32388
合	-7.32411
10	-7.32733
的に	-7.33118
下	-7.33592
ように	-7.33946
ム	-7.33973
ですが	-7.33987
目	-7.34093
よう	-7.34639
C	-7.34738
地	-7.34879
名	-7.35047
長	-7.35142
...	-7.35405
ナ	-7.35493
なかった	-7.35542
される	-7.35556
ある	-7.35556
P	-7.35685
ところ	-7.3575
書	-7.35895
ような	-7.36791
ことを	-7.36806
よ	-7.36839
ジ	-7.37384
先	-7.37512
だった	-7.37622
心	-7.37649
T	-7.38376
定	-7.39187
について	-7.39496
国	-7.39607
I	-7.39712
こ	-7.39763
ブ	-7.40104
外	-7.41158
8	-7.41201
チ	-7.41422
s	-7.41564
場合	-7.41639
っ	-7.41655
感じ	-7.42667
7	-7.43116
キ	-7.43125
今	-7.43134
なら	-7.43418
ること	-7.4391
知	-7.43957
力	-7.44437
』	-7.44854
シ	-7.44954
のですが	-7.45723
良い	-7.45752
不	-7.45777
サイト	-7.4617
でした	-7.47068
点	-7.47075
E	-7.47771
9	-7.47976
場	-7.48055
オ	-7.49731
バ	-7.49892
店	-7.50678
ック	-7.50747
,	-7.51239
になって	-7.51365
t	-7.51657
様	-7.52197
新	-7.52308
ット	-7.52434
へ	-7.53289
水	-7.53452
m	-7.53455
ません	-7.53923
せ	-7.54292
面	-7.54413
20	-7.55039
それ	-7.55062
M	-7.55145
グ	-7.55194
D	-7.55778
さん	-7.55796
んだ	-7.56053
主	-7.56266
通	-7.56518
ことが	-7.56975
イン	-7.57199
があります	-7.57937
されている	-7.58558
のか	-7.58949
▁その	-7.58971
日本	-7.59282
情報	-7.59741
そう	-7.60445
『	-7.60451
O	-7.60587
利用	-7.60701
自分	-7.6074
ち	-7.61111
間	-7.61172
方法	-7.6153
部	-7.62014
んで	-7.6228
立	-7.62451
とは	-7.62893
法	-7.63161
ほど	-7.63372
無	-7.63386
デ	-7.63414
び	-7.6379
ポ	-7.64035
有	-7.64536
女性	-7.64669
代	-7.65572
きました	-7.65677
発	-7.65904
話	-7.65951
ート	-7.6632
問題	-7.66387
フ	-7.6664
自分の	-7.66888
小	-7.669
車	-7.66906
られる	-7.66951
メ	-7.6764
的	-7.68193
サービス	-7.68533
感	-7.69412
着	-7.69571
会社	-7.6959
リー	-7.69848
なく	-7.70239
々	-7.70284
ネ	-7.70436
内	-7.70492
すること	-7.70739
ツ	-7.70874
同	-7.71158
どう	-7.71277
明	-7.71346
じ	-7.7137
ています	-7.7139
スト	-7.71675
ター	-7.71791
実	-7.72055
ず	-7.7241
-	-7.72678
R	-7.72721
ビ	-7.72884
～	-7.73081
いました	-7.73419
▁しかし	-7.73949
使用	-7.74192
ール	-7.74588
円	-7.74991
仕事	-7.75039
u	-7.75367
社	-7.76357
よく	-7.76365
県	-7.77486
ぶ	-7.77556
B	-7.77787
別	-7.78375
山	-7.78788
ながら	-7.79016
等	-7.7942
:	-7.79753
商品	-7.80012
サ	-7.80317
とても	-7.80337
開	-7.80642
ウ	-7.80757
最	-7.80983
ニ	-7.81052
l	-7.81053
約	-7.81181
p	-7.81416
世界	-7.82534
重	-7.82544
ガ	-7.82929
食	-7.83285
購入	-7.83451
ボ	-7.83516
セ	-7.83521
正	-7.83558
生活	-7.83609
になります	-7.83704
げ	-7.83718
への	-7.83725
ですね	-7.83865
道	-7.83896
ことは	-7.8412
なので	-7.84579
自	-7.84675
来	-7.8476
ハ	-7.84858
しい	-7.85146
意	-7.85164
00	-7.85193
人が	-7.85195
あります	-7.85524
ダ	-7.85563
けど	-7.86397
モ	-7.86466
テ	-7.86569
身	-7.86639
期	-7.86853
れば	-7.86994
ということ	-7.87003
すると	-7.87455
F	-7.87481
され	-7.87754
によって	-7.87924
多	-7.87942
内容	-7.88118
しく	-7.88254
ろ	-7.88388
L	-7.88397
ズ	-7.88759
私	-7.89462
れる	-7.90095
写真	-7.90193
したい	-7.90226
できます	-7.90237
これ	-7.9033
だと	-7.90474
d	-7.90713
要	-7.91775
場合は	-7.91823
色	-7.92133
品	-7.92377
業	-7.92581
なり	-7.93007
関係	-7.93022
のです	-7.93211
もう	-7.93975
▁それ	-7.94011
形	-7.94075
進	-7.94146
風	-7.94369
N	-7.946
/	-7.94659
かな	-7.95022
む	-7.9578
口	-7.95843
下さい	-7.9661
動	-7.96784
必要	-7.96791
30	-7.9744
親	-7.97518
かった	-7.97825
以上	-7.98148
レー	-7.9834
理	-7.98929
量	-7.99091
第	-7.99484
効果	-7.99533
たち	-7.99756
また	-8.00225
送	-8.00403
考え	-8.00571
語	-8.00602
取り	-8.00693
ると	-8.00733
ディ	-8.00924
おります	-8.01182
時に	-8.01723
ベ	-8.01762
人は	-8.02026
などの	-8.02028
近	-8.02184
状態	-8.02294
▁そして	-8.02484
優	-8.03006
田	-8.03171
次	-8.03474
初	-8.03583
前に	-8.03658
0	-8.0396
える	-8.04181
戦	-8.04898
言	-8.05085
ありません	-8.05197
場所	-8.05198
くらい	-8.05226
得	-8.05361
しか	-8.05682
線	-8.05846
少し	-8.05856
と思う	-8.05876
味	-8.05887
広	-8.05909
可能	-8.06109
により	-8.06165
取	-8.06275
確認	-8.06376
ようです	-8.06938
そうです	-8.07011
愛	-8.07349
・・・	-8.08274
付	-8.08413
結果	-8.08445
多くの	-8.08518
各	-8.08535
g	-8.08546
G	-8.08562
達	-8.08835
上げ	-8.09029
記事	-8.09182
”	-8.09229
産	-8.09231
残	-8.09728
c	-8.09953
入れ	-8.10094
ティ	-8.10153
19	-8.10373
成	-8.10422
k	-8.10446
できない	-8.10462
人の	-8.10585
による	-8.10634
とも	-8.11007
ではない	-8.11097
配	-8.11229
質	-8.11424
していた	-8.11683
メール	-8.11709
かもしれません	-8.12156
ップ	-8.1238
12	-8.12442
解	-8.12471
とか	-8.12658
ど	-8.12735
されて	-8.13058
こう	-8.13446
半	-8.13562
返	-8.13586
方は	-8.1372
元	-8.13874
同じ	-8.14003
安	-8.14106
をお	-8.14339
になった	-8.14543
開催	-8.14688
▁※	-8.14769
務	-8.14916
登録	-8.14944
活動	-8.15006
住	-8.15268
ブログ	-8.15479
企業	-8.155
させて	-8.15795
アップ	-8.15815
コン	-8.15838
もあります	-8.16119
だけで	-8.16694
売	-8.1673
頭	-8.16784
原	-8.16804
肌	-8.172
たら	-8.17258
機	-8.17261
にある	-8.17436
▁お	-8.17568
員	-8.17797
選	-8.17811
しない	-8.17838
観	-8.18022
H	-8.1811
付け	-8.1812
ましょう	-8.18134
気持ち	-8.18184
お客様	-8.18592
本当に	-8.1864
そこ	-8.18703
楽	-8.18816
歳	-8.18819
全	-8.19101
あなた	-8.1913
保	-8.19145
されています	-8.19256
子供	-8.19473
電話	-8.19615
駅	-8.1982
を見	-8.2007
られた	-8.20641
%	-8.20972
加	-8.21045
頃	-8.21066
朝	-8.21393
だから	-8.21465
参加	-8.2169
たり	-8.21705
y	-8.21962
えて	-8.22052
思い	-8.2206
今回	-8.22323
ノ	-8.22341
直	-8.22545
つけ	-8.22685
他の	-8.22845
関	-8.22936
相手	-8.23225
どこ	-8.23317
やって	-8.23429
島	-8.23677
ちょっと	-8.23835
バー	-8.23864
んです	-8.24096
ことで	-8.24118
決	-8.24544
環境	-8.247
▁これ	-8.24814
くる	-8.24873
神	-8.2488
▁今	-8.24951
11	-8.25026
町	-8.25159
美	-8.25273
天	-8.2539
設定	-8.25836
万	-8.25873
使い	-8.25943
式	-8.26013
ロー	-8.26175
格	-8.26654
収	-8.26686
悪	-8.26792
役	-8.27178
もある	-8.27237
声	-8.2729
工	-8.27377
限	-8.27392
表	-8.27405
でしょうか	-8.27499
すれば	-8.27539
あまり	-8.27936
少	-8.27993
減	-8.28071
V	-8.28211
社会	-8.28217
まだ	-8.28256
紹介	-8.28308
対応	-8.28499
管理	-8.28509
二	-8.28539
ページ	-8.28625
経験	-8.28797
再	-8.28833
U	-8.28986
プロ	-8.29017
ではなく	-8.2908
民	-8.29101
気が	-8.29106
機能	-8.29146
の中で	-8.29168
集	-8.29204
彼	-8.29269
位	-8.29272
可能性	-8.29394
販売	-8.29407
ピ	-8.29419
足	-8.29648
めて	-8.29713
記	-8.29743
木	-8.29767
額	-8.2996
意味	-8.30067
きます	-8.30179
例	-8.30201
こちら	-8.30473
台	-8.30599
状況	-8.30742
女	-8.30768
置	-8.31041
をして	-8.31137
説明	-8.31146
作品	-8.31333
の方	-8.31361
相談	-8.31496
だろう	-8.31664
男性	-8.31692
育	-8.3197
料	-8.32038
割	-8.32319
経	-8.32572
士	-8.32579
野	-8.32586
っています	-8.32657
電	-8.32704
頂	-8.32887
しております	-8.32924
が多い	-8.32949
種	-8.32956
ひ	-8.33523
強	-8.33821
利	-8.33874
素	-8.3388
▁!	-8.33949
いない	-8.33976
れた	-8.34101
教	-8.34198
区	-8.34252
持ち	-8.34255
院	-8.34299
となる	-8.34315
大きな	-8.3432
制	-8.34348
してください	-8.34359
ライ	-8.34366
ポイント	-8.34511
n	-8.3474
治療	-8.34822
のある	-8.34848
地域	-8.34964
白	-8.34969
受け	-8.35011
こんな	-8.351
特	-8.3515
づ	-8.35293
信	-8.35352
日に	-8.35457
言葉	-8.35511
とき	-8.35545
があった	-8.35646
いたします	-8.35698
連	-8.35926
文	-8.35981
める	-8.36065
僕	-8.3627
現在	-8.36288
h	-8.36314
ことも	-8.36525
良	-8.36555
学校	-8.3657
やすい	-8.36581
方が	-8.36993
b	-8.37017
空	-8.37258
勝	-8.37315
無料	-8.37445
データ	-8.37689
があり	-8.37796
川	-8.37816
ラン	-8.37828
がない	-8.37863
持	-8.37897
ペ	-8.38012
理由	-8.38044
したり	-8.38273
大学	-8.38276
過	-8.38398
証	-8.38401
夜	-8.38641
ホ	-8.38717
薬	-8.3877
いただき	-8.38827
音	-8.38844
そんな	-8.38879
レン	-8.39168
側	-8.39309
職	-8.39368
三	-8.39625
になり	-8.39626
引き	-8.39634
現	-8.3975
切	-8.39797
イベント	-8.39863
高い	-8.39902
公	-8.39943
られ	-8.40059
人気	-8.40104
一番	-8.40278
型	-8.40351
べ	-8.40634
様々な	-8.40725
人間	-8.40734
であれば	-8.40853
時代	-8.40951
カード	-8.40957
私の	-8.41011
視	-8.41012
でき	-8.41094
真	-8.41201
のお	-8.41203
よりも	-8.41255
ふ	-8.41255
急	-8.41323
せて	-8.41347
税	-8.41498
出来	-8.41518
考えて	-8.41525
何か	-8.41677
部分	-8.41879
期間	-8.4199
男	-8.42028
示	-8.42099
一人	-8.42178
r	-8.42212
どんな	-8.4222
シャ	-8.42314
理解	-8.42337
となります	-8.42343
歩	-8.42434
かなり	-8.42596
〜	-8.42666
毛	-8.42684
にとって	-8.43071
ケ	-8.43218
お店	-8.4325
土	-8.43253
いく	-8.43362
れて	-8.43425
と思って	-8.43436
▁(	-8.43619
際	-8.43714
東	-8.43841
価格	-8.43881
変更	-8.44011
注意	-8.44116
▁」	-8.44373
適	-8.44469
をする	-8.44502
流	-8.44685
計	-8.4488
なる	-8.45037
食べ	-8.45087
ゴ	-8.45113
一つ	-8.45244
存在	-8.45247
調	-8.45283
始め	-8.45324
フィ	-8.45358
ネット	-8.45428
通り	-8.45513
今日	-8.45518
ング	-8.45695
ります	-8.45714
そ	-8.45889
予定	-8.46029
以外	-8.46045
義	-8.46464
花	-8.46556
満	-8.46578
ぜひ	-8.46606
ける	-8.46609
共	-8.46949
実際に	-8.46974
者の	-8.47455
張	-8.47533
おり	-8.47563
くれ	-8.47753
目的	-8.4781
家族	-8.47853
差	-8.4793
大変	-8.4796
論	-8.47962
業者	-8.47983
▁でも	-8.48107
になりました	-8.48119
ヒ	-8.48146
▁そんな	-8.48203
を見て	-8.48488
権	-8.48855
表示	-8.48871
速	-8.48952
ゲーム	-8.48968
er	-8.49123
相	-8.49163
やり	-8.49255
W	-8.49335
深	-8.49338
帰	-8.49398
万円	-8.4946
ために	-8.49498
らない	-8.49762
らず	-8.49777
のような	-8.49795
装	-8.50259
なければ	-8.50337
なんて	-8.5039
東京	-8.50638
技術	-8.5077
非常に	-8.50791
誰	-8.50868
一度	-8.5095
みたい	-8.51042
低	-8.5111
人に	-8.51191
私は	-8.51205
好きな	-8.51525
平	-8.51651
確	-8.5166
あり	-8.5183
末	-8.52035
研究	-8.52109
必要な	-8.52126
放	-8.52166
苦	-8.52191
させ	-8.52242
個人	-8.52293
演	-8.52362
200	-8.52407
事業	-8.52563
オー	-8.52582
和	-8.52692
において	-8.52783
行われ	-8.52789
いか	-8.52817
ソ	-8.52843
海	-8.52858
しまう	-8.52899
われ	-8.53019
今後	-8.53203
なくて	-8.53208
材	-8.53292
顔	-8.53325
好き	-8.53375
思	-8.5345
室	-8.53817
活	-8.53864
映画	-8.54183
反	-8.54276
試	-8.54314
楽しみ	-8.54359
引	-8.54424
であり	-8.54427
f	-8.54451
パー	-8.54469
起こ	-8.54512
りました	-8.54523
のように	-8.54558
原因	-8.54595
休	-8.54695
ヤ	-8.54729
ことに	-8.54757
ったり	-8.54818
いつも	-8.54903
健康	-8.54995
もっと	-8.55289
in	-8.55306
かけ	-8.55311
ギ	-8.55431
ご利用	-8.55587
あった	-8.55682
変	-8.55694
ほとんど	-8.55716
初めて	-8.55796
されます	-8.56002
15	-8.56006
保険	-8.56033
ゲ	-8.56172
難	-8.56202
については	-8.56301
新しい	-8.56326
情報を	-8.56536
だと思います	-8.56541
ッチ	-8.56563
たくさん	-8.56776
さんの	-8.56855
命	-8.56865
チェック	-8.56972
屋	-8.57045
おすすめ	-8.57243
影響	-8.57289
違い	-8.57362
見て	-8.57368
ダー	-8.57432
単	-8.57455
50	-8.57765
が出	-8.57773
曲	-8.57787
古	-8.57822
望	-8.57886
ラー	-8.58167
に関する	-8.58308
系	-8.58349
ときに	-8.58382
指	-8.58598
いつ	-8.58674
率	-8.58689
これから	-8.58782
というのは	-8.58807
を受け	-8.58875
提供	-8.58964
を感じ	-8.59044
私たち	-8.59198
専門	-8.59259
しても	-8.59273
ぐ	-8.59288
X	-8.59393
ものです	-8.59397
マン	-8.59571
にて	-8.59647
先生	-8.59655
結婚	-8.60163
じゃない	-8.60284
J	-8.60412
作り	-8.60476
週	-8.60586
症	-8.60864
アプリ	-8.61037
したら	-8.61114
守	-8.61148
掲載	-8.6122
ざ	-8.61479
個	-8.61904
100	-8.62007
在	-8.62266
器	-8.62312
▁ただ	-8.62447
てしまう	-8.62524
ぎ	-8.6281
用意	-8.62946
運	-8.6297
学生	-8.63071
北	-8.63114
まず	-8.63224
向	-8.63248
それぞれ	-8.63491
勉強	-8.63573
死	-8.63665
気に	-8.63719
すべて	-8.63752
体験	-8.63793
みました	-8.63805
続	-8.63824
デザイン	-8.63854
システム	-8.63891
ーション	-8.64172
ピー	-8.64282
のために	-8.64676
読	-8.64698
▁私は	-8.64781
皆様	-8.64808
氏	-8.64912
になっている	-8.64956
毎日	-8.65026
一般	-8.65096
方に	-8.65295
に対して	-8.65361
訳	-8.65388
居	-8.65393
が必要	-8.65422
自然	-8.65508
除	-8.65614
よい	-8.65825
両	-8.65833
ステ	-8.65995
費	-8.66002
ていた	-8.6605
図	-8.66108
戻	-8.66169
などを	-8.66191
書いて	-8.662
能	-8.66209
動画	-8.66244
ュ	-8.66431
為	-8.66505
生き	-8.66761
られて	-8.66796
ファ	-8.6685
すぎ	-8.66864
ワ	-8.67099
上で	-8.67136
際に	-8.67377
増	-8.67696
K	-8.67709
ナー	-8.67938
対	-8.6795
夏	-8.68002
させる	-8.68004
断	-8.68072
待	-8.68357
カー	-8.68358
認	-8.68453
自身	-8.68549
光	-8.68573
ウン	-8.68719
すぐに	-8.68874
“	-8.69038
大きく	-8.6918
年に	-8.69186
伝	-8.69367
覚	-8.69376
他	-8.69417
科	-8.6954
消	-8.69568
彼女	-8.69599
中に	-8.6962
作業	-8.6963
想	-8.69694
血	-8.69817
人も	-8.69905
」「	-8.69987
▁これは	-8.70008
母	-8.70048
発表	-8.70065
結	-8.7011
合わせ	-8.70249
合い	-8.7029
種類	-8.70394
いません	-8.70407
期待	-8.7041
給	-8.7044
せる	-8.70442
興味	-8.7045
全て	-8.70475
ご紹介	-8.7051
軽	-8.70572
開発	-8.70597
ほ	-8.70628
▁本	-8.70736
くなって	-8.70771
行った	-8.70856
組	-8.71003
見た	-8.71075
行き	-8.71201
受	-8.71223
値	-8.71255
扱	-8.71328
ここ	-8.7138
のでしょうか	-8.7152
報	-8.71559
多く	-8.71741
買	-8.7177
考える	-8.71822
v	-8.71832
を使って	-8.71965
良く	-8.72026
以下の	-8.72032
熱	-8.72079
立ち	-8.72138
温	-8.72231
】	-8.72242
独	-8.72265
接	-8.72275
館	-8.72281
まり	-8.72649
と言って	-8.72676
にして	-8.72717
私が	-8.72737
スタッフ	-8.72748
ではありません	-8.7275
契約	-8.72828
と言う	-8.72867
よね	-8.729
具	-8.72961
決め	-8.73006
必ず	-8.73009
みて	-8.73027
程度	-8.73162
作成	-8.73196
を持って	-8.73279
客	-8.73786
ワー	-8.7384
れている	-8.73892
を行う	-8.7396
対象	-8.74142
ッド	-8.74247
意識	-8.74276
議	-8.74397
にお	-8.74427
公開	-8.74479
することが	-8.74487
書き	-8.74672
転	-8.74807
検索	-8.74853
落ち	-8.74976
それを	-8.74984
かもしれない	-8.75078
違う	-8.75102
ますが	-8.75132
西	-8.75188
ものを	-8.75221
歌	-8.75396
くて	-8.7541
▁1	-8.75508
石	-8.75617
することで	-8.75631
しまいました	-8.75648
予約	-8.75725
に出	-8.75862
設	-8.75928
版	-8.75935
調査	-8.75938
していく	-8.75953
くなる	-8.75962
バイ	-8.75971
見え	-8.7605
ことができます	-8.7613
仕	-8.76134
と思った	-8.76192
乗	-8.76332
料金	-8.76353
安全	-8.76386
ゆ	-8.76443
言い	-8.76511
ですか	-8.76646
あげ	-8.76647
食事	-8.76668
プラ	-8.76669
サー	-8.7667
応	-8.76705
あと	-8.7689
好	-8.76901
番	-8.77108
歯	-8.77203
比較	-8.77251
時間を	-8.7726
ばかり	-8.77268
ならない	-8.77311
料理	-8.77389
中の	-8.77667
といった	-8.77694
されました	-8.77802
届	-8.77991
笑	-8.78054
皆さん	-8.78203
の中に	-8.78306
号	-8.78328
しまった	-8.7835
まった	-8.78496
以前	-8.78501
コー	-8.78595
行って	-8.78724
医	-8.78728
さんが	-8.78729
いただく	-8.78775
部屋	-8.78797
マイ	-8.78874
火	-8.78939
と言われ	-8.79041
言って	-8.79132
キャ	-8.79219
失	-8.79267
マー	-8.7939
ヘ	-8.79513
ませんでした	-8.79585
まる	-8.79618
まま	-8.79672
するために	-8.79722
走	-8.79761
くれた	-8.79783
後の	-8.79931
テレビ	-8.80279
フェ	-8.80297
根	-8.80387
なのか	-8.8039
近く	-8.80437
不安	-8.80583
積	-8.80604
読み	-8.80629
18	-8.80642
賞	-8.80648
営業	-8.8072
程	-8.80749
ずに	-8.80755
実施	-8.80771
っていた	-8.80791
んでいる	-8.80845
自分が	-8.8086
細	-8.80898
きて	-8.81141
つか	-8.81337
支援	-8.8134
ないと	-8.814
普通	-8.81433
ちゃん	-8.81459
13	-8.81591
負	-8.81616
大切	-8.81626
ザ	-8.81646
ホテル	-8.81648
なくても	-8.81668
うち	-8.81778
太	-8.81894
服	-8.81954
つい	-8.81964
向け	-8.821
ご覧	-8.82182
付き	-8.82197
機会	-8.82314
出来る	-8.82395
自分で	-8.82424
そうな	-8.82619
伝え	-8.82804
個人情報	-8.82869
時期	-8.82912
イメージ	-8.82928
できません	-8.82966
済	-8.83049
ましたが	-8.83143
渡	-8.83309
はありません	-8.83334
常	-8.83443
短	-8.83587
することができます	-8.83652
スク	-8.83798
街	-8.83858
を得	-8.83869
だけでなく	-8.83914
遠	-8.83942
特に	-8.84055
w	-8.84097
簡単に	-8.84121
時間が	-8.84155
異	-8.8419
あって	-8.84315
改	-8.84393
製品	-8.84402
ちゃ	-8.84406
治	-8.84414
質問	-8.84423
名前	-8.84424
英語	-8.84435
撮影	-8.8444
画像	-8.84594
きた	-8.8468
なかなか	-8.84708
便	-8.84731
としても	-8.84867
行動	-8.84923
是非	-8.84925
っと	-8.8493
早	-8.84968
痛	-8.85006
しながら	-8.85076
一緒に	-8.85089
アイ	-8.85155
活用	-8.8545
キー	-8.8559
しまい	-8.85597
フォ	-8.85715
ないように	-8.85719
改善	-8.85793
補	-8.85857
施設	-8.85933
洗	-8.85966
当社	-8.86043
難しい	-8.86061
子ども	-8.86094
無い	-8.86206
重要	-8.86333
対策	-8.86384
リン	-8.86707
まして	-8.86785
多い	-8.8687
となって	-8.86886
ヶ月	-8.86998
▁今回は	-8.87015
じゃ	-8.8704
政	-8.87047
病院	-8.87168
の方が	-8.87201
教えて	-8.87267
間に	-8.87298
今まで	-8.87364
村	-8.8745
復	-8.87512
雨	-8.87544
日の	-8.87647
▁日本	-8.87698
条件	-8.87704
寝	-8.87841
込み	-8.87863
られている	-8.87881
使わ	-8.88017
医療	-8.88077
順	-8.88089
とした	-8.88162
やすく	-8.88245
落	-8.88284
40	-8.88359
判断	-8.88371
ょ	-8.88392
▁そう	-8.88445
言え	-8.88483
ないので	-8.88628
忘れ	-8.88666
出会い	-8.88717
お金	-8.88746
方も	-8.88766
かどうか	-8.88776
件	-8.88789
つの	-8.88962
希望	-8.88977
過ぎ	-8.88983
2018	-8.8904
園	-8.89071
アン	-8.89119
出す	-8.89159
次の	-8.89192
戸	-8.89283
られます	-8.89288
最近	-8.89412
評価	-8.89451
が多く	-8.89452
パン	-8.89454
御	-8.89542
寄	-8.89574
ありがとうございました	-8.89581
力を	-8.89618
海外	-8.89735
アメリカ	-8.8977
座	-8.89985
これまで	-8.90076
備	-8.90087
ジャ	-8.90149
ケース	-8.90155
聞いて	-8.90311
なぜ	-8.90321
と同じ	-8.90368
申し	-8.90415
ぼ	-8.9042
けれど	-8.90538
こそ	-8.90581
▁ここ	-8.90621
脱毛	-8.9069
変化	-8.90738
かけて	-8.90933
席	-8.91009
開始	-8.91058
後に	-8.91111
だが	-8.91169
限り	-8.91332
ブル	-8.91372
承	-8.9138
未	-8.91434
もらう	-8.91606
助	-8.91701
言う	-8.91718
サイズ	-8.91786
ことです	-8.91797
平成	-8.91977
入り	-8.91978
してくれる	-8.91991
保護	-8.92024
なのです	-8.92172
アル	-8.92196
まずは	-8.92201
としては	-8.92391
みんな	-8.92457
ーン	-8.92495
旅行	-8.92502
移	-8.92579
下記	-8.92628
会員	-8.92678
紙	-8.92724
しましょう	-8.92971
サポート	-8.92979
教育	-8.9305
依頼	-8.93053
年間	-8.93074
れない	-8.93089
さらに	-8.93115
ございます	-8.93132
以上の	-8.93142
毎	-8.93206
リンク	-8.93209
押	-8.9323
クリック	-8.93249
切り	-8.93405
描	-8.93644
時は	-8.93655
はじめ	-8.93694
または	-8.93748
かない	-8.93861
十分	-8.93877
るのは	-8.93998
さま	-8.941
安心	-8.94189
予	-8.94318
ほうが	-8.9444
あなたの	-8.94456
更新	-8.94464
のみ	-8.94477
世	-8.94546
話を	-8.94696
知り	-8.94785
一部	-8.94813
レス	-8.94892
全国	-8.94955
生まれ	-8.95056
ファン	-8.95141
人生	-8.95172
セン	-8.95301
成長	-8.95325
費用	-8.95328
x	-8.95367
連絡	-8.95432
そして	-8.95453
知識	-8.95554
解決	-8.95662
南	-8.95708
冷	-8.95739
チャ	-8.95748
実は	-8.95846
早く	-8.95866
を行って	-8.95875
ファイル	-8.95959
規	-8.96022
特徴	-8.9603
端	-8.96079
中国	-8.9615
全く	-8.96222
ックス	-8.96307
者が	-8.9632
ですよね	-8.96632
大事	-8.96695
載	-8.96852
のではないでしょうか	-8.96967
その後	-8.96984
が増え	-8.97008
いている	-8.97046
実際	-8.97074
自由	-8.97083
そういう	-8.97104
>	-8.97145
病	-8.97155
しており	-8.97268
させていただきます	-8.97421
日本の	-8.97519
悪い	-8.9752
バス	-8.97591
などで	-8.97624
準備	-8.97663
してしまう	-8.97742
少なく	-8.97864
価値	-8.97874
魅力	-8.97889
知って	-8.97937
に行って	-8.97942
しっかり	-8.97958
もらい	-8.97963
追	-8.98065
酸	-8.98077
米	-8.98172
やはり	-8.98176
児	-8.98178
変え	-8.98198
画面	-8.98221
をしている	-8.98318
音楽	-8.98431
便利	-8.98452
与	-8.98477
わかり	-8.98519
週間	-8.98573
でしたが	-8.98735
容	-8.98823
超	-8.98892
枚	-8.98906
おか	-8.98917
立て	-8.9892
若	-8.99004
思って	-8.99013
買取	-8.99072
欲しい	-8.99073
支	-8.99168
嫌	-8.99281
友達	-8.99323
インターネット	-8.99411
ユーザー	-8.99416
並	-8.99432
中で	-8.99519
終了	-8.99711
父	-8.99787
確か	-8.99818
ができる	-8.99856
なんと	-8.99863
破	-8.9988
店舗	-8.99923
ですので	-8.99941
逆	-9.00027
目の	-9.00056
事を	-9.00271
損	-9.0039
ゼ	-9.00401
心配	-9.00452
段	-9.00646
リア	-9.00668
発売	-9.00825
ていく	-9.00829
いきたい	-9.00874
トラ	-9.00997
姿	-9.01063
財	-9.01085
可	-9.0111
気になる	-9.01164
ことが出来	-9.01219
これら	-9.01226
フォーム	-9.0132
入力	-9.01324
酒	-9.01412
それは	-9.01417
さんは	-9.0158
ション	-9.01606
買い	-9.01644
ということで	-9.01842
最大	-9.01891
字	-9.01903
団	-9.01954
と思っています	-9.02247
られない	-9.02364
夢	-9.0243
症状	-9.02484
指定	-9.02506
ドル	-9.02562
師	-9.02646
宮	-9.02775
探	-9.02778
担当	-9.02896
金額	-9.02964
に関して	-9.02993
ローン	-9.03014
極	-9.03169
比べ	-9.03182
どの	-9.03193
分かり	-9.0322
てきた	-9.03222
つく	-9.03275
どれ	-9.03279
納	-9.03521
撮	-9.03672
場合には	-9.03698
ショップ	-9.03737
葉	-9.03762
昔	-9.03774
交	-9.03778
身体	-9.03785
or	-9.03807
右	-9.03824
念	-9.03825
詳細	-9.03829
創	-9.03907
強い	-9.03913
飛	-9.03979
全体	-9.04107
遺	-9.04148
てしまいます	-9.04215
タイプ	-9.0431
人と	-9.04453
▁A	-9.0447
退	-9.04515
任	-9.04519
流れ	-9.04545
喜	-9.04577
私も	-9.04626
意見	-9.04719
ーズ	-9.04737
ビジネス	-9.04761
出し	-9.04787
を取り	-9.04823
24	-9.0496
ませ	-9.04989
総	-9.05019
情	-9.05079
基本	-9.05153
しよう	-9.0525
ひとつ	-9.05625
今年	-9.05661
千	-9.05679
メリット	-9.05716
みると	-9.05747
▁最近	-9.05794
省	-9.0584
[	-9.05846
通常	-9.05859
階	-9.05932
ろう	-9.06032
とする	-9.06053
かれ	-9.06063
16	-9.06094
違	-9.06108
ことができる	-9.06348
on	-9.06387
ホームページ	-9.06396
いただいて	-9.06539
すぐ	-9.06577
検討	-9.06663
追加	-9.06664
業務	-9.06703
がありました	-9.06773
払	-9.06798
十	-9.06813
していました	-9.06817
できた	-9.06852
検	-9.06882
景	-9.07018
を紹介	-9.07026
るように	-9.07103
みた	-9.07109
運動	-9.07234
アクセス	-9.07344
▁そこで	-9.07355
Y	-9.07357
プラン	-9.0738
このような	-9.07383
に行く	-9.07387
以下	-9.07494
運営	-9.07625
ことがあります	-9.07628
25	-9.07642
焼	-9.0788
ありがとうございます	-9.07883
クリ	-9.07892
わからない	-9.07893
ときは	-9.07931
機関	-9.07946
an	-9.07972
雰囲気	-9.08047
投資	-9.08193
剤	-9.08316
文化	-9.08393
推	-9.08464
方々	-9.0863
害	-9.08657
起き	-9.08688
整	-9.08704
しさ	-9.08732
過去	-9.08738
止	-9.08819
それが	-9.08824
選手	-9.08834
印象	-9.08877
借り	-9.08934
大阪	-9.09041
▁S	-9.09076
仕事を	-9.09137
願	-9.09183
読んで	-9.09213
これは	-9.09249
含まれ	-9.09301
観光	-9.094
始	-9.09429
査定	-9.09508
習	-9.0957
協	-9.09581
ブラ	-9.09635
級	-9.09801
]	-9.09813
圧	-9.09836
かかる	-9.0984
布	-9.09871
満足	-9.09883
の場合	-9.09956
続け	-9.09993
製	-9.10043
ることができます	-9.10051
いただいた	-9.10114
▁そのため	-9.10152
リング	-9.1023
感謝	-9.1024
困	-9.10339
妻	-9.10361
グラ	-9.10407
経営	-9.10539
らしい	-9.10544
少ない	-9.10594
防	-9.10646
取引	-9.10801
シー	-9.10958
14	-9.11
必要があります	-9.11041
行く	-9.11171
ッシュ	-9.11179
不動産	-9.11278
スマホ	-9.11285
▁2	-9.11337
福	-9.11344
荷	-9.1146
散	-9.11478
提	-9.11656
年の	-9.11738
責任	-9.11786
ご連絡	-9.11801
悩	-9.11928
の場合は	-9.11992
スター	-9.11998
センター	-9.12004
ウェ	-9.12031
せず	-9.12064
絵	-9.12096
属	-9.12165
説	-9.12235
わけ	-9.12274
いけない	-9.12309
目に	-9.12318
コース	-9.12377
ダイエット	-9.12424
するのは	-9.12437
香	-9.12448
月に	-9.12457
態	-9.12475
ほしい	-9.12495
考	-9.12505
▁もちろん	-9.12688
報告	-9.1275
事故	-9.12787
お願い	-9.12881
はず	-9.12903
経済	-9.12922
路	-9.12965
を与え	-9.13115
お客様の	-9.13131
労	-9.13215
商	-9.1333
参	-9.13348
いただけます	-9.13375
局	-9.13625
抜	-9.13651
日は	-9.13677
ライブ	-9.1371
しかった	-9.13736
人たち	-9.13775
ご相談	-9.13776
井	-9.13794
思う	-9.13808
が高い	-9.13827
茶	-9.13837
チーム	-9.13932
▁現在	-9.14097
青	-9.14112
を見る	-9.14224
セット	-9.14229
住宅	-9.14243
ですから	-9.14428
ビー	-9.1444
飲み	-9.14476
城	-9.14527
en	-9.14528
大人	-9.14532
自己	-9.14606
周	-9.14688
を確認	-9.14706
があれば	-9.14798
述	-9.14836
判	-9.1487
ケー	-9.14889
楽しい	-9.14986
17	-9.15095
特別	-9.15281
馬	-9.15307
^	-9.15338
シン	-9.15339
類	-9.1544
しまって	-9.15468
決定	-9.15479
抱	-9.15605
交換	-9.15624
普段	-9.1564
▁もし	-9.15655
貸	-9.1573
良かった	-9.15863
なって	-9.1594
使う	-9.15998
どのような	-9.16041
飲	-9.16085
及び	-9.16185
もない	-9.16197
計画	-9.16222
取得	-9.16262
を見つけ	-9.16295
求め	-9.16337
関連	-9.16452
従	-9.165
を提供	-9.1653
存	-9.16611
答え	-9.16619
造	-9.16629
があって	-9.16644
悩み	-9.16704
髪	-9.16786
処	-9.1679
安心して	-9.16813
すこと	-9.16817
似	-9.16884
込	-9.16927
様子	-9.17015
ここで	-9.17028
既	-9.17194
高校	-9.17293
節	-9.1731
出会	-9.17358
と思い	-9.17401
春	-9.17447
文字	-9.17532
告	-9.17557
休み	-9.17649
グループ	-9.17733
もあり	-9.17754
していない	-9.17833
銀行	-9.18007
前の	-9.18014
わけです	-9.18061
▁特に	-9.18064
バン	-9.18077
帯	-9.1813
るために	-9.18144
べき	-9.18147
負担	-9.1818
リスト	-9.18205
になっています	-9.18233
"	-9.18291
等の	-9.18293
講	-9.18333
もいい	-9.18378
くれる	-9.18442
レベル	-9.18499
協力	-9.18502
はどう	-9.18511
何も	-9.18563
わない	-9.18589
源	-9.18743
募集	-9.18798
進め	-9.18803
許	-9.18909
友人	-9.19003
60	-9.19033
大会	-9.1905
歴史	-9.19126
最高	-9.19158
絶対	-9.19174
訪	-9.19463
簡単	-9.19502
左	-9.19537
ずっと	-9.19598
直接	-9.19603
使	-9.19643
▁『	-9.19682
re	-9.19719
▁それは	-9.19816
処理	-9.19835
2017	-9.19856
であった	-9.1991
なければならない	-9.19915
代表	-9.19928
たくさんの	-9.20119
の方は	-9.20151
測	-9.202
限定	-9.20202
&	-9.20265
いって	-9.20273
策	-9.20405
終	-9.20555
も多い	-9.20556
することは	-9.20616
パソコン	-9.20645
しっかりと	-9.20676
最も	-9.20679
密	-9.20717
に対する	-9.20729
家庭	-9.20792
かもしれませんが	-9.20821
_	-9.20933
俺	-9.20943
参考	-9.20977
ar	-9.21009
倍	-9.21088
わり	-9.21172
無理	-9.21194
成功	-9.21223
お気軽に	-9.2125
恐	-9.21328
実現	-9.21337
骨	-9.21368
越	-9.21368
なんだ	-9.21397
アニメ	-9.21418
雑	-9.21434
複数	-9.21464
スタ	-9.21525
以降	-9.21527
ジュ	-9.21536
券	-9.21596
なぁ	-9.21673
ほか	-9.21688
サン	-9.21711
内に	-9.21712
続けて	-9.21761
その他	-9.2181
年齢	-9.21847
コメント	-9.21875
赤	-9.21901
上記	-9.21902
常に	-9.21945
審査	-9.22031
ヨ	-9.2206
掛け	-9.22064
言わ	-9.22117
▁今年	-9.22138
▁ただし	-9.22145
来た	-9.22248
犬	-9.22349
くなった	-9.22379
と思いました	-9.22389
内で	-9.22416
自宅	-9.22444
▁・	-9.22464
を持つ	-9.22465
メニュー	-9.22566
障害	-9.22585
のではないか	-9.22637
ユ	-9.22855
出て	-9.22926
首	-9.2294
していきます	-9.2295
放送	-9.22987
日々	-9.23051
*	-9.23148
聞き	-9.23267
移動	-9.23308
慮	-9.23337
どちら	-9.23344
内の	-9.23388
肉	-9.23447
昨日	-9.23507
列	-9.23515
こちらの	-9.2357
表現	-9.23678
然	-9.23685
とのこと	-9.23713
いただきました	-9.2376
重要な	-9.23786
傷	-9.23802
▁...	-9.2387
込んで	-9.23887
ることができる	-9.24085
静	-9.24338
黒	-9.24341
▁なお	-9.24362
価	-9.24374
驚	-9.24382
待ち	-9.24418
ic	-9.24465
祭	-9.24501
使って	-9.24504
画	-9.24595
いきます	-9.2472
働き	-9.24726
技	-9.24762
混	-9.24934
練習	-9.25013
レイ	-9.2506
当時	-9.25145
▁さらに	-9.25219
記載	-9.25264
思え	-9.25273
制度	-9.25308
いただける	-9.25323
完全	-9.25444
お話	-9.25543
条	-9.25592
が必要です	-9.25641
振	-9.25647
テーマ	-9.25804
おく	-9.25909
▁【	-9.25932
間違い	-9.25971
そのまま	-9.25978
労働	-9.2604
に参加	-9.26076
ストレス	-9.26172
検査	-9.2619
投稿	-9.26244
自動	-9.26272
となっています	-9.26305
事務所	-9.26394
痛み	-9.26469
めた	-9.26587
遊	-9.26638
つつ	-9.26685
秋	-9.2671
殺	-9.26871
公式	-9.26936
夫	-9.26992
大切な	-9.27041
周り	-9.27209
妊	-9.27241
まれ	-9.27294
投	-9.27425
都	-9.27485
曜	-9.27585
途	-9.27641
探し	-9.27738
ロン	-9.27748
聴	-9.27882
余	-9.2791
幸せ	-9.28026
整理	-9.28041
吸	-9.28049
ケア	-9.28075
登場	-9.28208
注目	-9.28214
位置	-9.28349
術	-9.28442
展	-9.28463
からです	-9.28469
成分	-9.28481
記念	-9.28482
遅	-9.28486
選び	-9.28502
去	-9.28521
過ごし	-9.28548
目標	-9.28581
話し	-9.28597
思い出	-9.28646
嬉しい	-9.28648
ソー	-9.28736
ってしまう	-9.28745
最新	-9.28771
設置	-9.28809
勢	-9.28901
80	-9.28908
精	-9.29094
......	-9.29136
ていない	-9.29163
つき	-9.29174
エン	-9.29194
鉄	-9.29226
降	-9.29354
問	-9.29367
診	-9.29373
旅	-9.29449
になると	-9.29464
話題	-9.29474
聞	-9.29477
持って	-9.29577
日本人	-9.2964
腹	-9.29677
災	-9.29684
増え	-9.29694
テン	-9.29751
ようになりました	-9.29875
題	-9.30071
国際	-9.30109
お問い合わせ	-9.30166
結構	-9.30207
豊	-9.30293
ることができ	-9.30299
王	-9.30357
に入って	-9.30367
芸	-9.30371
ていました	-9.30406
株	-9.30447
固	-9.30469
を使う	-9.30479
定期	-9.30538
社員	-9.30594
欲	-9.30601
詳しく	-9.30605
モデル	-9.30679
ウィ	-9.3068
なくなって	-9.30689
基本的に	-9.30765
したこと	-9.30772
幅	-9.30795
最終	-9.30821
能力	-9.30918
二人	-9.31042
ており	-9.31128
乗り	-9.31242
激	-9.31519
有効	-9.3158
かつ	-9.31655
であること	-9.31811
いても	-9.31854
タイ	-9.31889
会場	-9.31927
番号	-9.31943
大丈夫	-9.31962
広告	-9.32006
モン	-9.32037
頂き	-9.3208
メン	-9.32097
▁今日は	-9.32122
だろうか	-9.32154
残念	-9.32163
Q	-9.32186
被害	-9.32229
ただ	-9.32276
漫画	-9.32333
が出て	-9.32377
トリ	-9.32492
今回は	-9.32515
美容	-9.32653
当然	-9.32665
ませんか	-9.32691
ことがある	-9.32711
ニング	-9.32738
思います	-9.32778
お金を	-9.32782
替え	-9.32897
いらっしゃ	-9.32912
というもの	-9.32933
可能な	-9.33034
ボタン	-9.3312
軍	-9.33264
合う	-9.33279
非	-9.33338
によっては	-9.33372
ビュー	-9.3351
病気	-9.33539
巻	-9.33551
谷	-9.33566
ありました	-9.33571
クロ	-9.33612
松	-9.33741
うちに	-9.3377
申し込み	-9.33931
波	-9.33996
展開	-9.34058
スタイル	-9.3406
カル	-9.3414
宅	-9.34157
案	-9.34161
人々	-9.34171
となった	-9.34196
老	-9.34288
ソフト	-9.34382
があるので	-9.34397
いった	-9.34445
カメラ	-9.34533
弱	-9.34577
する事	-9.34683
スタート	-9.34724
ぐらい	-9.34727
ニー	-9.34737
管	-9.34757
メンバー	-9.34797
ジョ	-9.34817
ショ	-9.34905
手続き	-9.34953
ですよ	-9.34955
いれば	-9.35019
則	-9.35049
動き	-9.35107
精神	-9.35137
起	-9.35142
年度	-9.352
さまざまな	-9.35288
介護	-9.35303
だったので	-9.35441
あたり	-9.35532
弊社	-9.35539
否	-9.35542
サイ	-9.35543
フレ	-9.35557
秘	-9.35847
しておく	-9.35869
あれ	-9.35975
提案	-9.3608
くなります	-9.36259
ってきた	-9.36398
日常	-9.36401
登	-9.36513
および	-9.36598
ジェ	-9.36601
疲れ	-9.36612
st	-9.36624
指導	-9.36629
果	-9.36653
岡	-9.36693
効	-9.36756
楽しめ	-9.36842
▁さて	-9.36873
見る	-9.36897
ぬ	-9.36936
上がり	-9.36939
ゃ	-9.37034
修	-9.37038
られています	-9.37042
中心	-9.37046
横	-9.3709
と一緒に	-9.37182
メッセージ	-9.37268
壁	-9.37271
における	-9.37306
塗	-9.37353
信頼	-9.37372
乳	-9.37384
試験	-9.37385
21	-9.37472
州	-9.37511
ということです	-9.3761
校	-9.37715
寺	-9.37717
裏	-9.3776
四	-9.37806
察	-9.37879
採用	-9.37926
止め	-9.37975
注	-9.38049
呼	-9.38061
を作る	-9.38193
プレゼント	-9.38286
稼	-9.38415
さんに	-9.38587
自体	-9.38607
500	-9.38608
本人	-9.38652
と思っている	-9.38744
していて	-9.38792
崎	-9.38933
液	-9.38941
植	-9.39019
まとめ	-9.39051
ダウンロード	-9.3909
活躍	-9.39189
をかけ	-9.39318
に対応	-9.39353
メーカー	-9.39372
売り	-9.39399
請求	-9.3941
易	-9.39433
勤	-9.39484
鮮	-9.39489
市場	-9.39501
お願いいたします	-9.39563
ワイ	-9.39573
年前	-9.3959
かかり	-9.39592
バランス	-9.39683
農	-9.39686
クション	-9.39717
ライン	-9.39821
脳	-9.39837
資格	-9.39838
いると	-9.39875
競	-9.39945
するのが	-9.40024
突	-9.40058
ホーム	-9.40062
が発生	-9.40078
施	-9.40255
頼	-9.40312
しようと	-9.40378
法人	-9.40416
みたいな	-9.40522
買って	-9.40555
消費	-9.40562
選択	-9.4063
導入	-9.40716
我	-9.40813
すごく	-9.40882
フラ	-9.40969
プログラム	-9.40983
層	-9.41131
占	-9.41172
皆	-9.4121
星	-9.4124
栄養	-9.41352
すでに	-9.41408
うまく	-9.41457
清	-9.41482
国内	-9.41498
オン	-9.41533
場合があります	-9.4164
危険	-9.41648
トラブル	-9.41757
久	-9.41781
範囲	-9.41801
昼	-9.41805
てしまった	-9.41942
コード	-9.41989
倒	-9.42008
門	-9.42088
ことが可能	-9.42162
浮気	-9.42167
いろいろ	-9.42211
構	-9.42263
映	-9.42371
絶	-9.4242
ことができ	-9.42444
祝	-9.42471
知らない	-9.42492
ければ	-9.42667
奥	-9.42687
締	-9.42716
転職	-9.42723
逃	-9.42785
はもちろん	-9.4282
宿	-9.42837
色々	-9.42858
バック	-9.42936
武	-9.43059
冬	-9.43063
続き	-9.43081
お知らせ	-9.43101
猫	-9.4315
んだろう	-9.4315
壊	-9.43174
集め	-9.43295
被	-9.43323
亡	-9.43371
標	-9.4339
23	-9.43403
ご希望	-9.43413
免	-9.43491
al	-9.43541
携帯	-9.43595
ピン	-9.43599
サロン	-9.4363
▁例えば	-9.437
何度も	-9.4374
at	-9.43766
2016	-9.43816
長い	-9.43839
魔	-9.43903
薄	-9.43924
もらえ	-9.43927
京都	-9.44003
無料で	-9.44008
お願いします	-9.44014
みなさん	-9.4404
こともあります	-9.4405
スポーツ	-9.44056
こういう	-9.44115
藤	-9.44184
PC	-9.44193
ダイ	-9.44209
算	-9.44245
橋	-9.44251
周辺	-9.44331
分け	-9.44353
継続	-9.44377
制作	-9.44493
学習	-9.44522
界	-9.44579
来て	-9.44593
調べ	-9.44642
いくつか	-9.44662
わけで	-9.44674
もなく	-9.4468
事実	-9.44697
更	-9.4477
将来	-9.44783
ようになった	-9.4485
向上	-9.44869
抗	-9.44875
明日	-9.44904
誕	-9.44912
元気	-9.44913
略	-9.44925
法律	-9.44929
角	-9.4495
できて	-9.44985
メイン	-9.45014
イヤ	-9.4502
現実	-9.45088
it	-9.45099
遊び	-9.45234
ようになって	-9.45296
障	-9.45386
タイム	-9.45509
を行い	-9.456
当日	-9.45612
振り	-9.4565
寒	-9.45662
業界	-9.45664
リスク	-9.45705
フル	-9.45744
を選択	-9.45754
ワーク	-9.45806
運転	-9.45813
談	-9.45819
んだけど	-9.45865
を受ける	-9.45925
ゾ	-9.45966
換	-9.45991
することができる	-9.46007
かと思います	-9.46021
事件	-9.46083
1.	-9.46084
解説	-9.46121
ケット	-9.46222
努力	-9.46237
候	-9.46308
となりました	-9.46326
展示	-9.46343
実行	-9.46392
分からない	-9.46471
利用者	-9.46528
伸	-9.46554
行為	-9.46628
養	-9.46644
プレイ	-9.46656
トップ	-9.46686
交通	-9.46705
聞いた	-9.46706
迎	-9.46845
とともに	-9.46905
工事	-9.4691
洋	-9.46958
▁ちなみに	-9.46958
お勧め	-9.47044
不倫	-9.47058
ザー	-9.47076
支払い	-9.47097
よかった	-9.47161
折	-9.47231
28	-9.47283
やっぱり	-9.4736
債	-9.47368
変わって	-9.47369
考えられ	-9.47482
注文	-9.47508
強く	-9.47514
通信	-9.47525
っち	-9.47602
ことが多い	-9.47646
筋	-9.4771
てくれる	-9.4771
考えている	-9.47718
行う	-9.47748
売却	-9.47759
発生	-9.47832
恋	-9.47838
認識	-9.47866
保存	-9.47873
オープン	-9.47969
物件	-9.48057
を作って	-9.48066
小さな	-9.48081
▁つまり	-9.48136
立つ	-9.48191
会話	-9.48303
【	-9.48333
添	-9.48335
http	-9.48365
特定	-9.48371
同様	-9.48381
彼ら	-9.48396
みてください	-9.48415
っきり	-9.48424
配信	-9.48514
閉	-9.4856
基準	-9.48577
le	-9.48613
賃	-9.48621
韓国	-9.48637
基	-9.48705
ニュース	-9.48743
致	-9.48755
頑張って	-9.48878
調べて	-9.48948
第一	-9.48978
仕方	-9.49172
オススメ	-9.49216
億	-9.49242
記録	-9.49252
致します	-9.49279
罪	-9.49329
はずです	-9.49333
厚	-9.49347
窓	-9.49421
だと思う	-9.49423
を利用して	-9.49441
ちゃんと	-9.49468
すべき	-9.49472
ガー	-9.49489
求	-9.4949
本当	-9.49739
くれました	-9.49852
忙	-9.4992
制限	-9.50063
ことができました	-9.50078
なくなる	-9.50088
娘	-9.501
なんです	-9.50175
球	-9.50177
失敗	-9.50197
に来て	-9.50244
効率	-9.50389
留	-9.50401
想像	-9.50484
食べる	-9.50488
さえ	-9.50502
疑	-9.50505
クラ	-9.50541
状	-9.50561
英	-9.50591
22	-9.5061
誘	-9.50687
続ける	-9.50705
を利用する	-9.50713
だけど	-9.50727
://	-9.50766
支払	-9.50792
予想	-9.50831
楽しく	-9.5087
来る	-9.50892
刻	-9.50904
を迎え	-9.50959
シェ	-9.5097
距離	-9.50997
フリー	-9.51001
きちんと	-9.51055
暑	-9.51072
事前に	-9.51128
楽しむ	-9.51202
を目指し	-9.51311
使え	-9.51426
現場	-9.51429
司	-9.5166
ワン	-9.51705
企画	-9.51737
規模	-9.51827
豊富	-9.51887
アイテム	-9.51906
夕	-9.51928
公園	-9.51931
気分	-9.51978
片	-9.51987
近い	-9.52064
j	-9.5213
ダン	-9.52178
昨年	-9.52304
故	-9.5234
生徒	-9.52392
明らか	-9.52443
弁護士	-9.52472
になれ	-9.52535
庫	-9.52605
射	-9.52643
発見	-9.52683
求人	-9.52802
お届け	-9.52816
以内	-9.5284
森	-9.52851
純	-9.52946
延	-9.52982
ハン	-9.52987
統	-9.52988
番組	-9.53003
暗	-9.53063
どのように	-9.53069
若い	-9.5307
犯	-9.53154
授業	-9.53269
んですけど	-9.53344
応援	-9.53389
ご注文	-9.53446
ベル	-9.53447
眠	-9.53453
収入	-9.53481
マンション	-9.53489
ro	-9.53497
わたし	-9.53604
建物	-9.53647
暮らし	-9.53668
値段	-9.53703
興	-9.53721
卒業	-9.53822
怖	-9.53823
ほぼ	-9.53927
籍	-9.53932
してきた	-9.53988
変わり	-9.54005
該	-9.54055
申請	-9.54079
出演	-9.54081
日間	-9.54093
オンライン	-9.54106
厳	-9.54106
に合わせて	-9.54243
充実	-9.54336
キャンペーン	-9.54372
チュ	-9.54374
仮	-9.54404
きっと	-9.54439
株式会社	-9.54464
スタン	-9.54511
生産	-9.54581
恋愛	-9.54603
くれて	-9.54624
っちゃ	-9.5463
出会い系	-9.54661
異なる	-9.54723
されること	-9.54743
買う	-9.54781
感覚	-9.54837
大きい	-9.54851
安定	-9.54853
繰り返	-9.54924
ブランド	-9.54927
素晴らしい	-9.55063
きている	-9.55077
始めた	-9.55127
綺麗	-9.55127
という事	-9.55145
至	-9.55206
多数	-9.55234
見える	-9.55388
込む	-9.55444
クラス	-9.55445
なんか	-9.5549
29	-9.55603
医師	-9.55612
土地	-9.55621
繋	-9.55651
シア	-9.5567
派	-9.55731
受付	-9.55828
施術	-9.55836
たくない	-9.55871
してみてください	-9.55876
礼	-9.55888
季節	-9.55898
息	-9.55925
素敵な	-9.55949
なります	-9.56028
ティング	-9.56143
地方	-9.56278
シリーズ	-9.56281
打ち	-9.56425
背	-9.56428
了	-9.56441
ぞ	-9.56641
他にも	-9.5667
即	-9.56712
申し上げます	-9.56782
を受けて	-9.56815
いろいろな	-9.56999
○	-9.57008
調整	-9.57034
耳	-9.5714
日本語	-9.57152
板	-9.57206
隠	-9.57254
浴	-9.57296
それでも	-9.57359
ランド	-9.57409
2015	-9.57409
官	-9.5748
きっかけ	-9.57504
録	-9.57616
結局	-9.57748
わかる	-9.57749
陽	-9.5785
ハイ	-9.57853
ことになります	-9.57868
課題	-9.57883
27	-9.57891
楽しんで	-9.57934
ドラマ	-9.5794
完	-9.57951
キング	-9.58052
新たな	-9.58086
キュ	-9.58122
チャー	-9.58137
を選ぶ	-9.58161
メディア	-9.5821
言えば	-9.58307
不足	-9.58417
使える	-9.58453
盛り	-9.58481
途中	-9.58484
チェ	-9.58544
予防	-9.58577
辺	-9.58632
資	-9.58645
もらえる	-9.58808
いっぱい	-9.58947
時点で	-9.58954
副	-9.58997
劇	-9.59045
聞く	-9.5905
典	-9.59074
維持	-9.59232
患者	-9.59254
よろしく	-9.59278
隣	-9.5931
女子	-9.59331
動物	-9.59379
保証	-9.59495
食べて	-9.59497
を持っている	-9.59733
充	-9.59788
エネルギー	-9.59808
向き	-9.59826
テスト	-9.59902
26	-9.59996
してみる	-9.60049
返済	-9.60051
というのが	-9.60096
応募	-9.60158
試合	-9.60168
ぁ	-9.60175
信じ	-9.60201
どうしても	-9.6024
いずれ	-9.60302
滞	-9.60347
となっている	-9.60348
Web	-9.60352
準	-9.6038
分野	-9.60417
就	-9.60485
編	-9.6066
菌	-9.60738
地元	-9.6079
撃	-9.60812
こともある	-9.6084
沢	-9.60917
雪	-9.61022
離れ	-9.61122
課	-9.61125
弾	-9.61149
操作	-9.61187
衛	-9.61262
も多く	-9.61265
素材	-9.61308
慣れ	-9.61346
象	-9.61511
どうぞ	-9.61534
臭	-9.61617
触れ	-9.61705
汚	-9.61726
切れ	-9.61795
迷	-9.61807
ようになる	-9.61807
ch	-9.61866
歴	-9.61964
相場	-9.62043
色々な	-9.62052
シュ	-9.62153
同時に	-9.62313
仲	-9.62372
訪問	-9.62464
ゆっくり	-9.62504
傾向	-9.62525
帰り	-9.62551
2.	-9.62568
キャン	-9.62604
言った	-9.62615
段階	-9.6277
資料	-9.62799
誤	-9.62803
ョ	-9.62921
を中心に	-9.62961
OK	-9.62972
取って	-9.62989
レッスン	-9.63008
皮	-9.63028
した場合	-9.63051
伴	-9.63073
欠	-9.63098
覚えて	-9.63124
クレジットカード	-9.63188
エリア	-9.63192
気をつけ	-9.63221
70	-9.63229
江	-9.63263
できるように	-9.63265
づくり	-9.63281
にくい	-9.63344
自動車	-9.63457
回目	-9.63466
終わり	-9.63596
午後	-9.63616
上がって	-9.63817
幸	-9.63842
完了	-9.6385
五	-9.64019
避け	-9.64041
友	-9.64177
継	-9.64259
@	-9.64261
毎年	-9.64287
婦	-9.64293
会議	-9.64341
利益	-9.64369
堂	-9.64485
空間	-9.64551
自信	-9.64571
完成	-9.64574
恵	-9.64596
職場	-9.64616
蔵	-9.64678
富	-9.64699
もらった	-9.6475
口コミ	-9.64813
沢山	-9.64864
称	-9.64907
染	-9.64968
頂きました	-9.64975
専用	-9.65024
団体	-9.65069
志	-9.65198
組織	-9.65246
金融	-9.6527
必要がある	-9.65284
手術	-9.65349
ごとに	-9.65427
革	-9.65434
されていた	-9.65524
スペース	-9.65595
華	-9.65675
君	-9.65803
安い	-9.65828
群	-9.65917
されており	-9.65929
湿	-9.6602
違って	-9.66133
又	-9.66158
飯	-9.66221
コンテンツ	-9.66242
まとめて	-9.6632
インストール	-9.66356
習慣	-9.66393
船	-9.66438
最後に	-9.66512
計算	-9.66548
少しでも	-9.66573
ならば	-9.66613
仲間	-9.66628
油	-9.6663
―	-9.66723
実感	-9.66824
映像	-9.66901
跡	-9.66936
誠	-9.66947
なってしまいます	-9.66975
野菜	-9.67034
まだまだ	-9.67035
みよう	-9.67078
プロジェクト	-9.67108
丸	-9.67114
コミュニケーション	-9.6727
かれた	-9.67276
盤	-9.67296
カラー	-9.67321
申込	-9.67349
敵	-9.67359
方向	-9.67416
離	-9.67538
もらって	-9.67644
面白い	-9.67674
邪	-9.67678
したいと思います	-9.67678
都市	-9.67687
記憶	-9.67754
んですよ	-9.67764
札	-9.67825
動か	-9.67924
集中	-9.67999
るべき	-9.68009
食品	-9.68017
読む	-9.68297
どんどん	-9.68341
を受けた	-9.68347
抑え	-9.68362
デート	-9.68477
90	-9.68605
してしまった	-9.68644
抜け	-9.68668
健	-9.68705
早い	-9.6873
ジャー	-9.68752
教室	-9.6877
思った	-9.68775
見せ	-9.68781
つもり	-9.68793
出てくる	-9.68887
メント	-9.68918
甘	-9.6896
柄	-9.69003
都合	-9.69006
当サイト	-9.69039
領	-9.69045
一切	-9.69054
博	-9.69098
いろんな	-9.69172
うこと	-9.69263
書類	-9.69292
発行	-9.69378
置いて	-9.69404
政府	-9.69464
浮	-9.69534
と言われています	-9.69701
縁	-9.69728
ツール	-9.69775
ツアー	-9.69957
次第	-9.70062
把握	-9.70071
という方	-9.70107
徒歩	-9.70269
府	-9.70304
しばらく	-9.70415
そのような	-9.70472
ご予約	-9.70552
築	-9.70568
に入る	-9.70613
借金	-9.70711
迷惑	-9.70785
模	-9.70802
と思っていた	-9.70811
詰	-9.70831
確保	-9.70896
を使用して	-9.71006
なくなった	-9.71006
を使った	-9.71131
駐車場	-9.71221
廃	-9.71291
包	-9.71324
誰か	-9.71344
郡	-9.71351
縮	-9.71379
摂取	-9.7141
ご了承ください	-9.71466
カフェ	-9.71529
積極的に	-9.71532
美味しい	-9.71537
増加	-9.71574
フォー	-9.71663
正しい	-9.71675
接続	-9.71676
んだよ	-9.71692
交流	-9.71693
だけではなく	-9.71739
アウト	-9.71865
炎	-9.71869
ティー	-9.719
ことはありません	-9.71918
挙	-9.71972
由	-9.71976
辞	-9.72001
貨	-9.72132
因	-9.72191
筆	-9.72214
とにかく	-9.72288
国民	-9.72292
ランキング	-9.72331
要素	-9.72424
族	-9.72466
っていく	-9.7254
事項	-9.72741
込まれ	-9.72796
到着	-9.72935
ひとり	-9.72982
練	-9.7304
証拠	-9.73118
好み	-9.73126
に向けて	-9.73195
んじゃないか	-9.73218
電子	-9.73232
複	-9.73306
輪	-9.73373
=	-9.73412
丁	-9.73459
辛	-9.73567
未来	-9.73589
研修	-9.73592
項目	-9.73642
とっても	-9.73705
筋肉	-9.73786
再生	-9.73829
設計	-9.73897
慢	-9.73985
赤ちゃん	-9.74052
女の子	-9.74113
津	-9.74181
ニア	-9.74238
iPhone	-9.74259
打	-9.74372
百	-9.74511
そもそも	-9.74511
お伝え	-9.74524
謝	-9.74527
タイミング	-9.74579
救	-9.74624
OS	-9.74625
ソン	-9.74637
八	-9.74646
促	-9.74764
著	-9.74815
履	-9.74837
提出	-9.74921
削除	-9.74946
笑顔	-9.74991
科学	-9.75004
穴	-9.75007
お願い致します	-9.75105
介	-9.75273
乱	-9.75283
買い物	-9.75285
●	-9.75334
おきましょう	-9.75353
共有	-9.75365
んですね	-9.7544
を探して	-9.75463
最初の	-9.75493
させて頂きます	-9.75578
概	-9.75589
拠	-9.75634
ディング	-9.75751
揃	-9.7589
言われて	-9.75941
方がいい	-9.75946
実践	-9.76073
耐	-9.76078
相続	-9.76107
鳥	-9.76135
針	-9.76152
挙げ	-9.76176
湯	-9.76272
考えた	-9.76389
益	-9.76425
現状	-9.76452
旧	-9.76547
んですよね	-9.7656
吉	-9.76616
束	-9.76696
世代	-9.767
セミナー	-9.76736
疑問	-9.76754
感想	-9.76785
資金	-9.76935
控	-9.76966
送信	-9.76975
旦那	-9.76984
ベース	-9.76998
東京都	-9.7714
発展	-9.77195
ノー	-9.77233
手に入れ	-9.77332
診断	-9.77368
考え方	-9.77405
助け	-9.77432
品質	-9.77483
納得	-9.77592
池	-9.77751
令	-9.77838
られました	-9.77848
スーパー	-9.77852
ガン	-9.77868
全部	-9.78054
コーヒー	-9.78176
頂いて	-9.78208
監督	-9.78351
お問い合わせください	-9.78369
続いて	-9.7837
快適	-9.78382
ようになります	-9.78479
スキル	-9.78502
ダメ	-9.78519
舞	-9.78559
ご案内	-9.78582
を入れて	-9.78616
構成	-9.78693
玉	-9.78701
当たり前	-9.78713
とはいえ	-9.78714
建築	-9.78724
編集	-9.78747
草	-9.78877
ライト	-9.78881
永	-9.78929
出来ない	-9.7893
アドバイス	-9.78971
クラブ	-9.78984
委	-9.7907
現代	-9.79177
呂	-9.79241
露	-9.79294
腰	-9.793
AN	-9.79303
きれい	-9.79464
償	-9.79494
小さい	-9.79503
輸	-9.79535
総合	-9.79539
受験	-9.79547
分析	-9.79612
働く	-9.79645
発送	-9.7991
翌	-9.7992
建	-9.79972
反応	-9.79975
乾燥	-9.79985
トイレ	-9.80007
込め	-9.80057
脱	-9.80117
モノ	-9.80159
cm	-9.80172
正直	-9.8023
全員	-9.80242
lo	-9.80273
子どもたち	-9.80273
婚	-9.80336
導	-9.80337
平均	-9.80341
糖	-9.80341
+	-9.80437
回答	-9.80439
刺激	-9.80604
▁先日	-9.80666
最初に	-9.80772
余裕	-9.8094
暖	-9.80974
護	-9.80983
兵	-9.81004
なくなり	-9.81007
替	-9.81012
コスト	-9.81075
魚	-9.81076
他人	-9.81139
あるいは	-9.81166
本来	-9.81182
ボール	-9.81191
午前	-9.81217
感情	-9.81239
預	-9.81322
弁	-9.81328
z	-9.81406
シーン	-9.81448
可能性があります	-9.81601
駆	-9.81683
婚活	-9.81773
とりあえず	-9.81798
床	-9.81918
トレーニング	-9.81931
なければなりません	-9.81931
桜	-9.81985
佐	-9.82009
息子	-9.82113
宝	-9.82118
敷	-9.82142
取れ	-9.82236
現地	-9.82312
適用	-9.82353
お越し	-9.82412
役割	-9.82445
ここまで	-9.82561
演奏	-9.82604
タイトル	-9.82677
裁判	-9.82714
飼	-9.82915
チケット	-9.83008
参加者	-9.83048
悲	-9.83049
寄せ	-9.83066
新聞	-9.83104
が表示され	-9.8311
域	-9.83166
スポット	-9.83173
臨	-9.83214
党	-9.83239
含	-9.83337
お互い	-9.83357
郎	-9.83423
文章	-9.83761
印	-9.83865
票	-9.83939
箱	-9.83946
貴	-9.8397
クリスマス	-9.84026
を行います	-9.84094
排	-9.84131
参考にして	-9.84171
を通して	-9.84177
快	-9.84202
書かれて	-9.84206
避	-9.84221
泊	-9.84228
オリジナル	-9.84292
体調	-9.84333
達成	-9.84433
面倒	-9.84447
昇	-9.84521
触	-9.84752
照	-9.84765
胸	-9.84782
担	-9.84788
保育	-9.84799
催	-9.84825
基礎	-9.84956
北海道	-9.85031
製造	-9.85046
ようにしましょう	-9.85062
方が良い	-9.8511
場合がございます	-9.85122
教え	-9.85182
ゴール	-9.85202
昭和	-9.85276
晴	-9.85312
飾	-9.85343
解消	-9.85429
であっても	-9.85561
わかって	-9.85687
汗	-9.85694
挑戦	-9.85764
争	-9.85776
かかって	-9.85799
委員会	-9.85801
ライフ	-9.85801
地震	-9.85916
袋	-9.85983
ショー	-9.85984
崩	-9.85996
ある程度	-9.86064
隊	-9.86178
就職	-9.86252
政治	-9.86305
写	-9.86365
お世話	-9.86413
及	-9.86508
新規	-9.86509
建て	-9.86539
踏	-9.86582
美しい	-9.86591
もしくは	-9.86673
呼ばれ	-9.8672
訴	-9.86729
丁寧に	-9.86827
リアル	-9.86863
ぜ	-9.86881
換え	-9.86933
透	-9.86964
屋さん	-9.87143
自分自身	-9.87174
衣	-9.87225
大きさ	-9.87324
始まり	-9.87341
賀	-9.87371
視聴	-9.87405
不思議	-9.87455
セックス	-9.87458
セフレ	-9.87558
勤務	-9.87559
行け	-9.87653
すごい	-9.87696
鑑	-9.87915
ペット	-9.87984
講座	-9.87994
神経	-9.88052
輩	-9.88089
運用	-9.88101
理想	-9.88193
気軽に	-9.88341
伊	-9.8845
宣	-9.88527
沖縄	-9.88534
使っている	-9.88575
豆	-9.8874
に応じて	-9.8875
沿	-9.88831
といわれ	-9.88838
虫	-9.88857
嬉	-9.88868
評	-9.89007
シンプル	-9.89032
歩いて	-9.8908
わけではない	-9.89158
をご紹介します	-9.89263
できれば	-9.89346
こともあり	-9.89433
中央	-9.89524
レストラン	-9.89546
と呼ばれる	-9.89707
一覧	-9.89836
変わる	-9.89907
天気	-9.89956
支え	-9.89981
スマートフォン	-9.90056
よろしくお願いします	-9.90113
通販	-9.90199
初心者	-9.90221
修理	-9.90304
坂	-9.90351
事情	-9.90434
電気	-9.90539
項	-9.90547
柔	-9.90576
Google	-9.90641
宿泊	-9.90736
貼	-9.90754
離婚	-9.90809
クリニック	-9.91005
霊	-9.91077
th	-9.91103
脂肪	-9.91131
規定	-9.9118
肩	-9.91184
正確	-9.9121
っていう	-9.9123
雇	-9.91263
併	-9.91449
食べた	-9.91472
濃	-9.91502
京	-9.91525
臓	-9.91656
姿勢	-9.91665
リリース	-9.91705
回復	-9.91758
ニーズ	-9.91879
修正	-9.91991
電車	-9.92045
睡眠	-9.92077
指摘	-9.92253
趣味	-9.92456
癒	-9.92573
警	-9.92685
シーズン	-9.92781
捨て	-9.92799
仕組み	-9.92822
ネットワーク	-9.92849
託	-9.92909
最初は	-9.93131
最低	-9.93158
なりません	-9.9322
機器	-9.93257
迫	-9.93389
郵	-9.93417
授	-9.93421
2014	-9.93471
林	-9.93552
奈	-9.93593
アカウント	-9.936
怒	-9.9362
改めて	-9.93701
産業	-9.93723
働	-9.93743
参照	-9.93755
必	-9.93838
キャンセル	-9.93879
感染	-9.9396
させていただきました	-9.93998
歯科	-9.94133
ぴ	-9.94158
贈	-9.94179
飲む	-9.94392
ウォー	-9.94427
呼び	-9.94469
働いて	-9.94541
九	-9.94555
顧客	-9.9459
招	-9.94617
兄	-9.94699
■	-9.947
比	-9.94752
暴	-9.94768
空港	-9.94801
適切な	-9.94817
諸	-9.94837
陸	-9.94837
警察	-9.94853
少しずつ	-9.94858
皮膚	-9.94892
道路	-9.9503
そういった	-9.95032
融資	-9.95068
福祉	-9.95078
干	-9.95078
分かる	-9.95228
っぽ	-9.95251
付いて	-9.95263
眼	-9.95285
セキュリティ	-9.95458
震	-9.95477
思われ	-9.9549
自転車	-9.95527
いきましょう	-9.95537
取り入れ	-9.95565
サーバー	-9.95581
▁しかも	-9.95634
一般的に	-9.95818
方も多い	-9.95829
温泉	-9.95857
米国	-9.95862
フランス	-9.95875
いただければ	-9.95893
貯	-9.95937
を通じて	-9.95957
攻撃	-9.9599
っぱ	-9.96027
悔	-9.96034
明確	-9.96051
送料	-9.96055
構築	-9.96121
全然	-9.96178
括	-9.96243
と考えています	-9.96356
こんにちは	-9.96516
我々	-9.96559
拡大	-9.96622
杯	-9.96649
取り組み	-9.96703
発信	-9.96857
夫婦	-9.97069
手数料	-9.97134
ファッション	-9.97295
早めに	-9.97339
キャラクター	-9.97351
舞台	-9.97522
微	-9.97535
具体的に	-9.97599
事が出来	-9.97635
飲んで	-9.97753
口座	-9.97779
整備	-9.97932
されていない	-9.97979
伺	-9.97995
看護師	-9.98016
怪	-9.98031
困難	-9.98076
獲得	-9.98101
滅	-9.98308
を探す	-9.98347
看	-9.98422
Z	-9.987
腕	-9.98836
庭	-9.98864
聖	-9.99051
剣	-9.99166
鹿	-9.99677
祈	-10.0006
秀	-10.0016
冊	-10.0032
腸	-10.0165
緑	-10.0178
盛	-10.0201
♪	-10.0201
療	-10.0228
齢	-10.0241
捕	-10.0271
寿	-10.0282
像	-10.0283
削	-10.0314
漏	-10.0315
営	-10.032
麻	-10.0349
泣	-10.0368
闘	-10.0382
港	-10.0392
粉	-10.0407
熟	-10.0418
抵	-10.0438
妙	-10.0454
携	-10.0476
境	-10.048
幹	-10.0524
ヴ	-10.0524
宜	-10.0527
岩	-10.053
旬	-10.0536
危	-10.0546
荒	-10.0576
識	-10.0581
童	-10.0606
☆	-10.0606
河	-10.0609
貰	-10.0627
→	-10.0638
掛	-10.0647
倉	-10.066
尊	-10.0664
停	-10.071
燃	-10.0732
磨	-10.0744
吹	-10.0746
秒	-10.0782
×	-10.0843
旨	-10.086
徳	-10.0877
塩	-10.0883
爆	-10.089
署	-10.0912
緒	-10.0921
里	-10.0995
宗	-10.0999
執	-10.1
酵	-10.1032
専	-10.1062
弟	-10.1111
尽	-10.1136
銀	-10.114
儀	-10.1161
皇	-10.117
監	-10.1171
羽	-10.1176
借	-10.1198
喫	-10.1212
互	-10.1227
販	-10.1239
暇	-10.1248
績	-10.1257
才	-10.1278
仏	-10.1279
随	-10.1289
験	-10.1322
頑	-10.1338
尾	-10.1339
梅	-10.1384
凄	-10.1395
搭	-10.1395
卒	-10.1401
★	-10.1408
ヌ	-10.141
肝	-10.1414
狙	-10.1425
釣	-10.1433
刺	-10.1449
#	-10.1454
埋	-10.1473
煙	-10.1498
珍	-10.1521
咲	-10.1529
供	-10.154
幕	-10.1541
拝	-10.1574
奨	-10.1639
底	-10.1659
巡	-10.1677
誇	-10.1712
枠	-10.1744
衝	-10.1752
幼	-10.1777
禁	-10.1799
姉	-10.18
帳	-10.1807
奇	-10.1878
房	-10.1896
患	-10.1899
甲	-10.193
渋	-10.1939
牛	-10.2032
狭	-10.2033
詳	-10.2038
攻	-10.204
鳴	-10.208
庁	-10.2088
囲	-10.2095
紅	-10.2104
湾	-10.2136
卵	-10.2142
刊	-10.2158
勇	-10.2163
援	-10.2164
眺	-10.2173
浜	-10.2214
環	-10.2225
砂	-10.2254
拡	-10.2334
鼻	-10.2334
遣	-10.2357
陰	-10.2362
鏡	-10.239
還	-10.2391
史	-10.241
暮	-10.2446
豪	-10.245
樹	-10.2455
抽	-10.2482
賛	-10.2494
ォ	-10.2516
熊	-10.2545
訓	-10.2661
巨	-10.2687
採	-10.2701
葬	-10.2723
祖	-10.2773
欄	-10.278
批	-10.2782
盗	-10.2817
敏	-10.2836
七	-10.2847
査	-10.285
答	-10.2862
痩	-10.2864
脚	-10.2867
舎	-10.2873
靴	-10.2878
浸	-10.2904
惑	-10.2933
譲	-10.2958
歓	-10.2963
詞	-10.2973
絞	-10.3037
粧	-10.3071
彩	-10.3088
箇	-10.3088
輝	-10.3089
焦	-10.3094
六	-10.3096
ぽ	-10.3126
諦	-10.314
岐	-10.3149
欧	-10.315
棄	-10.3151
滑	-10.3157
勧	-10.3163
毒	-10.3191
侵	-10.3262
晩	-10.327
栄	-10.3273
響	-10.3319
俗	-10.332
善	-10.334
黄	-10.3367
ゅ	-10.3368
句	-10.3412
依	-10.3413
季	-10.3435
圏	-10.35
疾	-10.3503
釈	-10.3561
雲	-10.3603
鍵	-10.3632
偶	-10.3639
岸	-10.3654
ヶ	-10.3658
兼	-10.3668
刑	-10.3693
酬	-10.3724
敬	-10.3734
妹	-10.3756
緩	-10.3772
勘	-10.3791
潔	-10.3791
励	-10.3797
※	-10.3808
騒	-10.3813
塾	-10.3813
審	-10.3848
摂	-10.3861
誌	-10.3874
遇	-10.3915
脂	-10.3932
蓄	-10.3971
銭	-10.3996
封	-10.4006
玄	-10.404
軟	-10.4067
泉	-10.4068
需	-10.41
掲	-10.4135
衆	-10.4268
郷	-10.4272
培	-10.4284
遂	-10.4296
緊	-10.4316
翻	-10.4373
覧	-10.44
硬	-10.4406
悟	-10.4424
章	-10.446
寧	-10.4479
浄	-10.4488
陥	-10.4496
偵	-10.4511
核	-10.4515
ぇ	-10.4536
潜	-10.454
漢	-10.4632
;	-10.4654
炭	-10.466
昨	-10.4674
紫	-10.4674
凍	-10.4695
酷	-10.4718
責	-10.4738
遭	-10.4745
嘘	-10.4759
繊	-10.4795
ゥ	-10.483
濯	-10.4883
繁	-10.4904
紛	-10.4914
奴	-10.4936
到	-10.4936
ェ	-10.4989
律	-10.4997
膨	-10.5046
貧	-10.5057
殊	-10.5057
奪	-10.5087
捉	-10.5087
湖	-10.5119
駐	-10.5128
酔	-10.5133
冒	-10.5152
踊	-10.5152
劣	-10.5156
懐	-10.5163
<	-10.5197
涙	-10.5206
噂	-10.5215
溶	-10.5219
係	-10.5224
徴	-10.5234
唯	-10.5252
裁	-10.5274
墓	-10.5285
拒	-10.5302
瀬	-10.5302
胃	-10.5357
灯	-10.5365
臣	-10.5406
襲	-10.5429
寂	-10.5471
幌	-10.5477
憩	-10.5496
将	-10.554
披	-10.5576
'	-10.5576
脈	-10.5638
瞬	-10.5642
浅	-10.5662
奮	-10.5666
溜	-10.5671
慎	-10.5689
仙	-10.5719
汁	-10.5737
疫	-10.5752
頻	-10.5842
嫁	-10.5851
疲	-10.5885
飽	-10.5905
盟	-10.5911
〇	-10.5914
慰	-10.5922
掘	-10.5931
維	-10.5938
仰	-10.5979
請	-10.6017
如	-10.6023
憲	-10.6039
浦	-10.6092
却	-10.6129
陣	-10.6135
偽	-10.6162
°	-10.6163
矯	-10.6171
尋	-10.6172
措	-10.6218
尚	-10.6256
迅	-10.6305
賢	-10.6376
偏	-10.6398
潟	-10.6447
隔	-10.6479
織	-10.6527
—	-10.653
溢	-10.6575
叶	-10.6578
殿	-10.6609
逮	-10.6623
握	-10.6623
双	-10.6645
賠	-10.6659
敗	-10.669
僚	-10.6731
吐	-10.678
棚	-10.6791
威	-10.6794
涼	-10.6804
`	-10.6813
屈	-10.682
揺	-10.6824
俳	-10.6828
褒	-10.6861
肥	-10.6947
ぷ	-10.6967
銘	-10.7031
竹	-10.705
影	-10.7051
簡	-10.7129
矢	-10.7153
傾	-10.7162
腐	-10.7214
操	-10.723
穏	-10.7246
析	-10.7256
菜	-10.7257
募	-10.7258
堪	-10.7266
雄	-10.7317
◆	-10.7325
芝	-10.733
況	-10.7351
懸	-10.7369
孫	-10.7402
糸	-10.7404
馴	-10.7419
畑	-10.7433
閣	-10.7465
匹	-10.7488
膜	-10.7489
縦	-10.7546
往	-10.7571
訂	-10.7633
謎	-10.7678
幾	-10.7718
網	-10.7747
貫	-10.7772
椅	-10.7794
泌	-10.7813
栽	-10.7824
唱	-10.7837
兆	-10.7856
没	-10.7879
闇	-10.7886
欺	-10.7907
顧	-10.7907
抑	-10.7961
軸	-10.7977
沈	-10.8001
柱	-10.8021
璧	-10.8021
召	-10.803
詐	-10.8043
脇	-10.8055
摩	-10.8058
塚	-10.8059
黙	-10.8079
捜	-10.8089
́	-10.809
腫	-10.8105
稲	-10.8113
尻	-10.8133
阪	-10.814
紀	-10.8278
索	-10.8289
ぱ	-10.8326
航	-10.847
稿	-10.8755
乾	-10.8829
献	-10.9031
ィ	-10.9236
尿	-10.9371
丈	-10.94
奏	-10.9428
宇	-10.9497
繰	-10.9588
趣	-10.9889
希	-10.9981
旦	-11.0047
菓	-11.0069
ャ	-11.0086
般	-11.0131
絡	-11.0223
躍	-11.0336
以	-11.042
那	-11.0431
掃	-11.0549
須	-11.0722
研	-11.0835
険	-11.1296
駄	-11.151
均	-11.1932
申	-11.2015
購	-11.2127
ァ	-11.2163
範	-11.2328
融	-11.2614
魅	-11.2822
功	-11.3038
舗	-11.3103
究	-11.3255
裕	-11.3259
韓	-11.392
徒	-11.4066
康	-11.4113
揮	-11.4877
努	-11.5086
獲	-11.5248
麗	-11.5528
挑	-11.5628
討	-11.5745
忘	-11.5763
埼	-11.6015
倫	-11.6272
恥	-11.6333
沖	-11.6452
弊	-11.7155
縄	-11.7265
徹	-11.7982
慣	-11.8131
択	-11.8681
摘	-11.9297
是	-11.9328
普	-11.9647
捨	-12.0429
督	-12.0455
睡	-12.0925
己	-12.1034
渉	-12.1554
央	-12.1907
刷	-12.2187
午	-12.2217
憶	-12.2407
昭	-12.3485
漫	-12.3771
契	-12.541
企	-12.573
稚	-12.5788
肢	-12.679
胞	-12.6854
勉	-12.8071
把	-12.9712
礎	-13.1452
宙	-13.2313
閲	-13.3985
貢	-13.6235
徐	-13.6676
械	-14.2989
燥	-14.3099
較	-14.43
紹	-14.5459
綺	-15.0058
膚	-15.3357
距	-15.8072
践	-16.562
挨	-19.1099
拶	-19.11
娠	-19.1101
祉	-19.1101
肪	-19.1102
雰	-19.1102
